[
  {
    "metin": "Soru 1 Bölge idare mahkemelerinin tüm birimleri ile idare mahkemeleri ve vergi mahkemelerinin iş süreçlerindeki her türlü veri, bilgi ve belge akışı ile dokümantasyon işlemleri, bu işlemlere ilişkin   her türlü kayıt, dosyalama, saklama ve arşivleme işlemleri ile uyum ve işbirliği sağlanmış dış birimlerle yapılacak her türlü işlemler nerede yapılır ?",
    "secenekler": [
      "Uyap ",
      "DAHASI ",
      "BUCA",
      "DOLUR",
      "ENİYİS"
    ],
    "dogruCevap": "UYAP"
  },
  {
    "metin": "Resmî yazışmalarda Uygulanacak Usul ve Esas lar Hakkında Yönetmelik",
    "secenekler": [
      "A) Belgenin gönderildiği idarenin adı",
      " B)\tBelgede ilgi kısmına yazılan idarenin adı",
      "C) Belgeyi gönderen idarenin adı",
      "D) Belgenin konusu",
      " E)\tBelgenin hangi ortamda hazırlandığı"
    ],
    "dogruCevap": "Belgeyi gönderen idarenin adı"
  },
  {
    "metin": "Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A)Metin içinde geçen sayıların parantez içinde harfle de yazılması zorunludur.",
      " B) Dört ve dörtten çok haneli sayılar sondan sayılmak üzere üçlü gruplara ayrılarak yazılır ve araya virgül (,) işareti konulur.",
      " C) Metin içinde yer alan alıntılar tırnak içinde ve/veya eğik (italik) olarak yazılabilir.",
      " D) Metin içerisinde kısaltma kullanılacaksa ilk kullanımdan itibaren kısa şekilde yazılır ve belgenin sonuna kısaltma cetveli eklenir.",
      " E)\tParagraflar arasında bir satır boşluk bırakılır."
    ],
    "dogruCevap": "Metin içinde yer alan alıntılar tırnak içinde ve/veya eğik (italik) olarak yazılabilir."
  },
  {
    "metin": "Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      "A) Aynı kurumda hazırlanmış bazı belgeler aynı sayıya sahip olabilirler.",
      "B) Kayıt numarası, belge hazırlanırken EBYS üzerinden alınır.",
      " C) Sayıyı oluşturan harf ve rakamların arasına alt tireişareti konur.",
      " D) Sayıda en sona standart dosya planı kodu yazılır.",
      "E) ",
      " yan başlığı, başlığın son satırından itibaren bir satır boşluk bırakılarak yazılır."
    ],
    "dogruCevap": "Kayıt numarası, belge hazırlanırken EBYS üzerinden alınır."
  },
  {
    "metin": "1. Aşağıdakilerden hangisi T.C. Anayasası",
    "secenekler": [
      "  A)\tKadınlar ve erkekler eşit haklara sahiptir. Devlet, bu eşitliğin yaşama geçmesini sağlamakla yükümlüdür.",
      "  B) Egemenliğin kullanılması, hiçbir surette hiçbir kişiye, zümreye veya sınıfa bırakılamaz.",
      "   C)\tÇocuklar, yaşlılar, özürlüler, harp ve vazife şehitlerinin dul ve yetimleri ile malul ve gaziler için alınacak tedbirler eşitlik ilkesine aykırı sayılmaz.",
      "  D)\tHiçbir kişiye, aileye, zümreye veya sınıfa imtiyaz tanınamaz.",
      " E)\tDevlet organları ve idare makamları bütün işlemlerinde kanun önünde eşitlik ilkesine uygun olarak hareket etmek zorundadırlar."
    ],
    "dogruCevap": "B)\tEgemenliğin kullanılması, hiçbir surette hiçbir kişiye, zümreye veya sınıfa bırakılamaz."
  },
  {
    "metin": "2. T.C. Anayasası",
    "secenekler": [
      "A) Konut hakkı",
      " B) Mülkiyet hakkı",
      " C)\tZorla çalıştırma yasağı",
      " D)\tKonut dokunulmazlığı",
      " E) Vergi ödevi"
    ],
    "dogruCevap": "A)\tKonut hakkı diğerleri ise kişi hak ve ödevleri ve siyasi hak ve ödevlerle ilgili"
  },
  {
    "metin": "1. Aşağıdakilerden hangisi T.C. Anayasası",
    "secenekler": [
      " A)\tKadınlar ve erkekler eşit haklara sahiptir.  Devlet, bu eşitliğin yaşama geçmesini sağlamakla yükümlüdür.",
      " B)\tEgemenliğin kullanılması, hiçbir surette hiçbir kişiye, zümreye veya sınıfa bırakılamaz.",
      " C)\tÇocuklar, yaşlılar, özürlüler, harp ve vazife şehitlerinin dul ve yetimleri ile malul ve gaziler için alınacak tedbirler eşitlik ilkesine aykırı sayılmaz.",
      " D)\tHiçbir kişiye, aileye, zümreye veya sınıfa imtiyaz tanınamaz.",
      " E)\tDevlet organları ve idare makamları bütün işlemlerinde kanun önünde eşitlik ilkesine uygun olarak hareket etmek zorundadırlar."
    ],
    "dogruCevap": "B)\tEgemenliğin kullanılması, hiçbir surette hiçbir kişiye, zümreye veya sınıfa bırakılamaz."
  },
  {
    "metin": "2. T.C. Anayasası",
    "secenekler": [
      "A) Konut hakkı",
      " B) Mülkiyet hakkı",
      " C)\tZorla çalıştırma yasağı",
      " D)\tKonut dokunulmazlığı",
      " E) Vergi ödevi"
    ],
    "dogruCevap": "A)\tKonut hakkı"
  },
  {
    "metin": "3. T.C. Anayasası",
    "secenekler": [
      "A) Hak arama hürriyeti",
      " B) Suç ve cezalara ilişkin esaslar",
      " C)\tYargı yetkisi",
      "D) Kanuni hâkim güvencesi",
      " E) Duruşmaların açık ve kararların gerekçeli olması"
    ],
    "dogruCevap": "D)\tKanuni hâkim güvencesi"
  },
  {
    "metin": "4. T.C. Anayasası",
    "secenekler": [
      " A) Herkes, kişiliğine bağlı, dokunulmaz, devredilmez, vazgeçilmez temel hak ve hürriyetlere sahiptir.",
      " B) Türkiye Cumhuriyetimde temel hak ve ödevler yalnızca Türk vatandaşları için tanınır.",
      " C) Temel hak ve hürriyetler, kişinin topluma, ailesine ve diğer kişilere karşı ödev ve sorumluluklarını da ihtiva eder.",
      " D)\tAnayasa hükümlerinden hiçbiri, Devlet",
      "yla tanınan temel hak ve hürriyetlerin yok edilmesini veya Anayasa",
      " , ",
      "da yer alan hak ve hürriyetlerden hiçbiri, Devletin ülkesi ve milletiyle bölünmez bütünlüğünü bozmayı ve insan haklarına dayanan demokratik ve laik Cumhuriyeti ortadan kaldırmayı amaçlayan faaliyetler biçiminde kullanılamaz."
    ],
    "dogruCevap": "B) Türkiye Cumhuriyetimde temel hak ve ödevler yalnızca Türk vatandaşları için tanınır."
  },
  {
    "metin": "5. T.C. Anayasası",
    "secenekler": [
      " A) Türkiye Büyük Millet Meclisi ve Cumhurbaşkanlığı seçimleri beş yılda bir aynı günde yapılır.",
      "  B) Savaş sebebiyle yeni seçimlerin yapılmasına imkân görülmezse, Türkiye Büyük Millet Meclisi, seçimlerin bir yıl geriye bırakılmasına karar verebilir.",
      "  C)\tYüksek Seçim Kurulunun ve diğer seçim kurullarının görev ve yetkileri yönetmelikle düzenlenir.",
      " D)\tSeçimler, yargı organlarının genel yönetim ve denetimi altında yapılır.",
      " E)\tTürkiye Büyük Millet Meclisi üyeleri, seçildikleri bölgeyi veya kendilerini seçenleri değil, bütün Milleti temsil ederler."
    ],
    "dogruCevap": "C) Yüksek Seçim Kurulunun ve diğer seçim kurullarının görev ve yetkileri yönetmelikle düzenlenir."
  },
  {
    "metin": "6. T.C. Anayasası",
    "secenekler": [
      " A) Cumhurbaşkanı yardımcıları ve bakanlar, milletvekili seçilme yeterliliğine sahip olanlar arasından Cumhurbaşkanı tarafından atanır ve görevden alınır.",
      " B)\tCumhurbaşkanı yardımcıları ve bakanlar, Cumhurbaşkanına karşı sorumludur.",
      " C)\tCumhurbaşkanı yardımcıları ve bakanlar, Anayasa",
      " , ",
      " , ",
      " , "
    ],
    "dogruCevap": "E)\tCumhurbaşkanı yardımcıları ve bakanlar, görevleriyle ilgili suçlarda yasama dokunulmazlığına ilişkin hükümlerden yararlanır."
  },
  {
    "metin": "7. T.C. Anayasası",
    "secenekler": [
      " A) Jandarma Genel Komutanı",
      "B)\tGenelkurmay Başkanı",
      " C)\tKara, Deniz ve Hava Kuvvetleri Komutanları",
      " D) Millî Savunma Bakanı",
      " E)\tİçişleri Bakanı"
    ],
    "dogruCevap": "A) Jandarma Genel Komutanı"
  },
  {
    "metin": "8. T.C. Anayasası",
    "secenekler": [
      " A) Anayasalın ikinci kısmının birinci ve ikinci bölümlerinde yer alan temel haklar, kişi hakları ve ödevleriyle dördüncü bölümde yer alan siyasi haklar ve ödevler Cumhurbaşkanlığı kararnamesiyle düzenlenir.",
      " B)\tCumhurbaşkanlığı kararnamesiyle kamu tüzel kişiliği kurulamaz.",
      " C) Kanunda açıkça düzenlenen konularda Cumhurbaşkanlığı kararnamesi çıkarılamaz.",
      " D) Cumhurbaşkanlığı kararnamesi ile kanunlarda farklı hükümler bulunması hâlinde, Cumhurbaşkanlığı kararnamesi hükümleri uygulanır.",
      " E)\tYürütme yetkisine ilişkin konularda Cumhurbaşkanlığı kararnamesi çıkarılamaz."
    ],
    "dogruCevap": "C) Kanunda açıkça düzenlenen konularda Cumhurbaşkanlığı kararnamesi çıkarılamaz."
  },
  {
    "metin": "9. T.C. Anayasası",
    "secenekler": [
      "A) Beş",
      " B) Yedi",
      " C) On",
      " D)\tOn beş",
      " E)\tOtuz"
    ],
    "dogruCevap": "D)\tOn beş"
  },
  {
    "metin": "10. T.C. Anayasası",
    "secenekler": [
      " A) Hâkimler ve savcılar idari görevleri yönünden Hâkimler ve Savcılar Kuruluna bağlıdırlar.",
      "  B) Hâkimler ve savcılar altmış beş yaşını bitirinceye kadar hizmet görürler; askerî hâkimlerin yaş haddi, yükselme ve emeklilikleri kanunda gösterilir.",
      " C)\tHâkimler ve savcılar, kanunda belirtilenlerden başka, resmî ve özel hiçbir görev alamazlar.",
      " D)\tHâkimler, mahkemelerin bağımsızlığı ve hâkimlik teminatı esaslarına göre görev ifa ederler.",
      " E)\tHâkimler ve savcılar adli ve idari yargı hâkim ve savcıları olarak görev yaparlar."
    ],
    "dogruCevap": "A) Hâkimler ve savcılar idari görevleri yönünden Hâkimler ve Savcılar Kuruluna bağlıdırlar."
  },
  {
    "metin": "11. Aşağıdakilerden hangisi I. Dünya Savaşı",
    "secenekler": [
      " A) Irak",
      "  B) Filistin",
      "C) Lübnan",
      "D)\tÜrdün",
      "E)\tYemen"
    ],
    "dogruCevap": "C)Lübnan"
  },
  {
    "metin": "12. Aşağıdakilerden hangisi Lozan Barış Konferansına yalnızca Boğazlarla ilgili konuların görüşülmesi sırasında katılan devletlerdendir?",
    "secenekler": [
      " A) Romanya",
      " B) Yunanistan",
      " C)\tBulgaristan",
      " D)\tYugoslavya",
      " E)\tİtalya"
    ],
    "dogruCevap": "C) Bulgaristan"
  },
  {
    "metin": "13. Aşağıdakilerden hangisi I. Türkiye Büyük Millet Meclisinde oluşan gruplardan değildir?",
    "secenekler": [
      " A) Islahat",
      " B) İstiklâl",
      "C) Tesanüt",
      " D)\tHürriyet ve İtilaf",
      "  E) Müdafaa-i Hukuk"
    ],
    "dogruCevap": "D) Hürriyet ve İtilaf"
  },
  {
    "metin": "14. Aşağıdakilerden hangisi Türkiye",
    "secenekler": [
      "A) Milletler Cemiyetine üye olması",
      " B)\tBalkan Antantfnı imzalaması",
      " C)\tMontrö Boğazlar Sözleşmesini imzalaması",
      " D)\tSadabat Paktı",
      " , "
    ],
    "dogruCevap": "E) San Francisco Konferansıma katılması"
  },
  {
    "metin": "15. Cumhurbaşkanlığı Teşkilatı Hakkında 1 Sayılı Cumhurbaşkanlığı Kararnamesi",
    "secenekler": [
      "A) Adalet komisyonu",
      " B) Adalet Bakanlığı",
      " C)\tİl Cumhuriyet başsavcısı",
      " D)\tBölge adliye mahkemesi başkanı",
      " E) Hâkimler ve Savcılar Kurulu"
    ],
    "dogruCevap": "B)\tAdalet Bakanlığı"
  },
  {
    "metin": "16. T.C. Anayasası",
    "secenekler": [
      " A) Kamu tüzel kişiliğine sahip değillerdir.",
      " B)\tCumhurbaşkanlığı kararnamesi ile kurulabilirler.",
      " C) Kamu iktisadi teşebbüslerinde asli ve sürekli görevlerde çalışanların meslek kuruluşlarına girme mecburiyeti vardır.",
      " D) Organlarının seçimlerinde siyasi partiler aday gösterebilirler.",
      " E) Kuruluş amaçları dışında faaliyette bulunamazlar."
    ],
    "dogruCevap": "E)\tKuruluş amaçları dışında faaliyette bulunamazlar."
  },
  {
    "metin": "17. Cumhurbaşkanlığı Teşkilatı Hakkında 1 Sayılı Cumhurbaşkanlığı Kararnamesi",
    "secenekler": [
      " A) 1 yıl",
      " B) 2 yıl",
      " C) 3 yıl",
      " D)\t5 yıl",
      " E)\t10 yıl"
    ],
    "dogruCevap": "D)\t5 yıl"
  },
  {
    "metin": "18. Aşağıdakilerden hangisi Cumhurbaşkanlığına bağlı değildir?",
    "secenekler": [
      " A) Yükseköğretim Kurulu",
      " B) Strateji ve Bütçe Başkanlığı",
      " C)\tMillî Güvenlik Kurulu Genel Sekreterliği",
      " D) Türkiye Varlık Fonu",
      " E)\tDevlet Arşivleri Başkanlığı"
    ],
    "dogruCevap": "A) Yükseköğretim Kurulu"
  },
  {
    "metin": "19.<br> I. Kendi bünyeleri içerisinde mesleki öğretim ve eğitim yapabilirler. <br>  II.\tDiğer kamu kurumlarında mesleki öğretim, eğitim ve staj yaptırabilirler.<br> III.\tYurt içindeki öğrenim kurumlarında öğrenci okutabilir ve ihtisas yaptırabilirler.<br> IV.\tDış memleketlerde öğrenci okutabilir ve ihtisas yaptırabilirler.<br> 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A) I ve II",
      " B) II ve III",
      " C) II ve IV",
      " D)\tI, III ve IV",
      " E)\tII, III ve IV"
    ],
    "dogruCevap": "D) I, III ve IV"
  },
  {
    "metin": "20. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A) Atamaya yetkili amirler",
      " B) Bakanlık ve genel müdürlük müfettişleri",
      " C)\tİllerde valiler",
      " D) İlçelerde kaymakamlar",
      " E)\tBucaklarda bucak müdürleri"
    ],
    "dogruCevap": "E)\tBucaklarda bucak müdürleri"
  },
  {
    "metin": "21. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      "A) İtirazın kabulü hâlinde, disiplin amirleri kararı gözden geçirerek verilen cezayı hafifletebilir veya tamamen kaldırabilirler.",
      " B)\tİtirazda süre, kararın ilgiliye tebliği tarihinden itibaren on beş gündür.",
      " C) İtiraz mercileri, itiraz dilekçesi ile karar ve eklerinin kendilerine intikalinden itibaren kırk beş gün içinde kararlarını vermek zorundadır.",
      " D)\tDisiplin amirleri tarafından verilen uyarma, kınama ve aylıktan kesme cezalarına karşı yüksek disiplin kuruluna itiraz edilebilir.",
      "E) Disiplin cezalarına karşı idari yargı yoluna başvurulamaz."
    ],
    "dogruCevap": "A) İtirazın kabulü hâlinde, disiplin amirleri kararı gözden geçirerek verilen cezayı hafifletebilir veya tamamen kaldırabilirler."
  },
  {
    "metin": "22. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A) Eşitlik",
      " B) Liyakat",
      " C) İstihdam",
      " D)\tSınıflandırma",
      " E)\tKariyer"
    ],
    "dogruCevap": "E)\tKariyer"
  },
  {
    "metin": "23. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A) Devlet memurları siyasi partilere üye olamazlar.",
      " B)\tDevlet memurları derneklere üye olamazlar.",
      " C) Devlet memurunun kasıt, kusur, ihmal veya tedbirsizliği sonucu idare zarara uğratılmışsa, bu zararın ilgili memur tarafından rayiç bedeli üzerinden ödenmesi esastır.",
      " D) Devlet memurları, kamu görevleri hakkında basına, haber ajanslarına veya radyo ve televizyon kurumlarına bilgi veya demeç veremezler. Bu konuda gerekli bilgi ancak bakanın yetkili kılacağı görevli, illerde valiler veya yetkili kılacağı görevli tarafından verilebilir.",
      " E)\tKişiler kamu hukukuna tabi görevlerle ilgili olarak uğradıkları zararlardan dolayı bu görevleri yerine getiren personel aleyhine değil, ilgili kurum aleyhine dava açarlar."
    ],
    "dogruCevap": "B) Devlet memurları derneklere üye olamazlar."
  },
  {
    "metin": "24. Ne hoştur kırlarda yazın uyumak! Bulutlar ufukta beyaz bir yumak, Ağaçlar bir derin hülyaya varmış, Saçında yepyeni teller ağarmış <br>  Bu dizelerde aşağıdaki ses olaylarından han gileri vardır?",
    "secenekler": [
      " A) Ünlü daralması - Ünsüz düşmesi",
      " B)\tÜnlü düşmesi - Ünsüz benzeşmesi",
      " C) Ünsüz benzeşmesi - Ünsüz yumuşaması",
      " D) Ünsüz düşmesi - Ünsüz yumuşaması",
      " E)\tÜnlü düşmesi - Ünlü daralması"
    ],
    "dogruCevap": "C) Ünsüz benzeşmesi - Ünsüz yumuşaması"
  },
  {
    "metin": "25. Zamanında beyaz olması gereken bir örtüyü sağını solunu silkeleyerek müşterisinin boynunun altından geçiren berber, çatlak cam bir kâsenin içindeki sıcak suyu sabunla köpürttükten sonra, sert kayışa sürterek usturasını biledi  <br> Bu cümlenin öğeleri, aşağıdakilerin hangisinde doğru sırayla verilmiştir?",
    "secenekler": [
      "A) Zarf tümleci - Özne - Dolaylı tümleç - Belirtili nesne - Yüklem",
      " B)\tÖzne - Zarf tümleci - Zarf tümleci - Belirtili nesne - Yüklem",
      " C)\tBelirtili nesne - Özne - Zarf tümleci - Dolaylı tümleç - Yüklem",
      " D) Özne - Belirtili nesne - Dolaylı tümleç - Zarf tümleci - Yüklem",
      "E) Belirtili nesne - Özne - Dolaylı tümleç - Zarf tümleci - Yüklem"
    ],
    "dogruCevap": "B) Özne - Zarf tümleci - Zarf tümleci - Belirtili nesne - Yüklem"
  },
  {
    "metin": "26. Aşağıdaki cümlelerin hangisinde ikileme, farklı bir görevde kullanılmıştır?",
    "secenekler": [
      "A) Yüreğimden bir hüzün, iplik iplik çözülüyor.",
      " B)\tGök, mavi mavi gülümsüyordu yeşil dallar arasından.",
      " C) Yarım yamalak bir hayatın tutsağı olmuştuk.",
      " D) Her akşam eve yorgun argın dönmek istemiyordu.",
      "E) Dostlarım yanımdan sessizce, birer birer gidiyor."
    ],
    "dogruCevap": "C) Yarım yamalak bir hayatın tutsağı olmuştuk."
  },
  {
    "metin": "27. Aşağıdaki cümlelerin hangisinde kullanılan tüm sözcükler basit yapılıdır?",
    "secenekler": [
      " A) Eski kışlarda evlerin çoğunda kış erzakı adı altında un, nohut ve fasulye olurdu.",
      " B) Hayatı iyi karşılamanın sırrını bulabilmek için her şeyden önce gülümsemeyi öğrenmeli.",
      " C) İnsan bir kere hayatı sevince onun bütün zorluklarına katlanır, hiçbiri ağır gelmez.",
      " D)\tNezaket, başkalarıyla beraber olduğumuz zaman onların hoşlarına gidecek şeyler yapmamızı gerektirir.",
      " E) Olgun insanlar, yalnız çocuklara değil herkese affedici, kusura pek aldırmayan bir yüzle bakarlar."
    ],
    "dogruCevap": "A) Eski kışlarda evlerin çoğunda kış erzakı adı altında un, nohut ve fasulye olurdu."
  },
  {
    "metin": "28. Aşağıdakilerin hangisinde virgül yanlış kullanılmıştır?",
    "secenekler": [
      " A) Çocukken cumartesi akşamlarını iple çekerdim, o akşam televizyonda Yeşilçam filmleri yayımlanır, annem geç yatmamıza izin verirdi.",
      " B)\tBizi ekran başına kilitleyen o filmler esasen hiç de çocuk dünyasına göre değildi; filmlerin çoğu aşk, acı, ızdırap doluydu.",
      " C)\t",
      " gibi filmler bizden önceki nesli elde mendil, gözde yaşla sinema salonlarına bağlamıştı.",
      " D)\tSevgilisini görünce olduğu yere çakılıp kalan, uzun uzun onun gözlerine bakan, kavuşamasa da sevmekten vazgeçmeyen mahcup âşıklar zihnimde yer ederdi.",
      " E) Muhsin Ertuğrul",
      "in başrol oynayıp, film müziklerini seslendirmesi ünlü şarkıcıların beyaz perdeye taşınmasının başlangıcı oldu."
    ],
    "dogruCevap": "E) Muhsin Ertuğrul"
  },
  {
    "metin": "29. Aşağıdakilerden hangisi halkla ilişkiler kuram larından değildir?",
    "secenekler": [
      " A) Sistem Kuramları",
      "  B) Kitle İletişim Kuramları",
      " C)\tOrtamsal Önderlik Kuramı",
      " D) Bilgi ve Davranış Kuramları",
      " E)\tToplumsal Alışveriş Kuramı"
    ],
    "dogruCevap": "C) Ortamsal Önderlik Kuramı"
  },
  {
    "metin": "30. Aşağıdakilerden hangisi iletişimin etkililiğini arttırmak için birçok araç ve ortamın bir arada kullanıldığı olanaklardan değildir?",
    "secenekler": [
      " A) Geziler",
      " B) Sergi ve fuar",
      " C)\tYarışmalar",
      " D)\tToplantı",
      " E)\tBroşür"
    ],
    "dogruCevap": "E) Broşür"
  },
  {
    "metin": "31. Halkla ilişkilerde kullanılan yöntemlerden olan",
    "secenekler": [
      " A) Kurum ya da kuruluş telefonları uzun süre meşgul kalmamalıdır.",
      " B)\tTelefonu yanıtlayan kişi, kurum ya da kuruluşun adını söylemeli ve kendisini tanıtmalıdır.",
      " C) Telefon edenin, ilgili birimle görüşüp görüşmediği ya da bağlantının kesilip kesilmediği denetlenmelidir.",
      " D) Yönlendirme süresinin uzaması durumunda arayan kişiye, daha sonra tekrar araması gerektiği söylenmelidir.",
      " E) Görüşme sırasında yanlış anlaşılabilecek rakamların ve sözcüklerin yinelenmesi (gerektiğinde kodlanması) gerekmektedir."
    ],
    "dogruCevap": "D) Yönlendirme süresinin uzaması durumunda arayan kişiye, daha sonra tekrar araması gerektiği söylenmelidir."
  },
  {
    "metin": "32. Halkla ilişkiler uygulamalarında izlenecek yol ve yöntemlerden olan dört adım kuralına göre, aşağıdakilerden hangisi bilgi toplama yöntemlerinden değildir?",
    "secenekler": [
      " A) Dinleme",
      " B) Örnekleme",
      " C)\tKitle iletişim araçları",
      " D)\tKişisel soruşturmalar",
      " E) Anket"
    ],
    "dogruCevap": "C) Kitle iletişim araçları"
  },
  {
    "metin": "33. 5176 sayılı Kamu Görevlileri Etik Kurulu Kurulması ve Bazı Kanunlarda Değişiklik Yapılması Hakkında Kanun",
    "secenekler": [
      "A) Yargıtay, Danıştay, Sayıştay üyeleri arasından iki üye seçilir.",
      " B)\tİl belediye başkanlığı yapmış olanlar arasından bir üye seçilir",
      " C)\tBakanlık görevi yapmış olanlar arasından bir üye seçilir.",
      " D) Kamu kurumu niteliğinde meslek kuruluşlarında en üst kademe yöneticiliği yapmış olanlar arasından bir üye seçilir.",
      " E)\tÜniversitelerde rektörlük veya dekanlık görevlerinde bulunmuş öğretim üyeleri veya bunların emeklileri arasından iki üye seçilir."
    ],
    "dogruCevap": "A) Yargıtay, Danıştay, Sayıştay üyeleri arasından iki üye seçilir."
  },
  {
    "metin": "34. Aşağıdakilerden hangisi Kamu Görevlileri Etik  Davranış İlkeleri ile Başvuru Usul ve Esasları Hakkında Yönetmelik",
    "secenekler": [
      " A) Kamuda etik kültürünü geliştirmek",
      " B)\tKamu görevlileri etik davranış ilkelerini belirlemek",
      " C) Toplumu kamu görevlilerinden bekleyecekleri davranışlar konusunda bilgilendirmek",
      " D) Kurula başvuru usul ve esaslarını düzenlemek",
      "E)\tEtik davranış ilkelerine uymayan kamu görevlilerinin tamamına yaptırım uygulamak"
    ],
    "dogruCevap": "E) Etik davranış ilkelerine uymayan kamu görevlilerinin tamamına yaptırım uygulamak"
  },
  {
    "metin": "35. Kamu görevlisinin tarafsızlığını, performansını, kararını veya görevini yapmasını etkileyen veya etkileme ihtimali bulunan, ekonomik değeri olan ya da olmayan, doğrudan ya da dolaylı olarak kabul edilen her türlü eşya ve menfaat hangi kapsamda kabul edilmektedir?",
    "secenekler": [
      "A) Bahşiş",
      " B) Hediye",
      " C) Ücret",
      " D)\tMaaş",
      " E) \tYan ödeme"
    ],
    "dogruCevap": "B) Hediye"
  },
  {
    "metin": "36. Mesleki etik ilkelerin geliştirilmesinin yararları ile ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Yönetici ya da patronların otokratik gücünü artırır.",
      " B)\tBelirsiz durumlarda nasıl davranılacağı konusunda rehberlik eder.",
      " C)\tMeslektaş baskısı sağlayarak bireyleri etik davranış göstermeye motive eder.",
      " D) Örgütlerin toplumsal sorumluluklarını tanımlar.",
      " E) Örgütün ya da mesleğin çıkarlarına hizmet eder."
    ],
    "dogruCevap": "A) Yönetici ya da patronların otokratik gücünü artırır."
  },
  {
    "metin": "37.<br> • Bakanlığa gönderilen kanun teklifleri hakkında görüş bildirmek <br> •\tYazılı olmayan hukuk kuralları ile örf ve adetleri ve eski hukuk kaynaklarını araştırmak, toplamak ve yayımlamak    <br> •\tBakanlığın görev ve yetkisine giren konularla ilgili istatistiki bilgilerin belirlenmesi, toplanması, sınıflandırılması ve değerlendirilmesi ile ilgili hizmetleri yürütmek <br>  •\tCeza muhakemesinde ön ödeme, uzlaştırma ve kamu davasının açılmasının ertelenmesi gibi alternatif uyuşmazlık çözüm usullerinin geliştirilmesi ve etkin şekilde uygulanmasını sağlamak  <br> Cumhurbaşkanlığı Teşkilatı Hakkında 1 Sayılı Cumhurbaşkanlığı Kararnamesi",
    "secenekler": [
      " A)  Eğitim Dairesi Başkanlığı ",
      " B)\tMevzuat Genel Müdürlüğü",
      " C)\tCeza İşleri Genel Müdürlüğü",
      " D) Bilgi İşlem Genel Müdürlüğü",
      " E)\tAdli Sicil ve İstatistik Genel Müdürlüğü"
    ],
    "dogruCevap": "D) Bilgi İşlem Genel Müdürlüğü"
  },
  {
    "metin": "38. 5235 sayılı Adlî Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun",
    "secenekler": [
      " A) Bölge adliye mahkemesi başkanına",
      " B)\tCumhuriyet başsavcısına",
      " C)\tDaire başkanlarına",
      " D) Hukuk dairelerine",
      " E) Ceza dairelerine"
    ],
    "dogruCevap": "B) Cumhuriyet başsavcısına"
  },
  {
    "metin": "39. 5070 sayılı Elektronik İmza Kanunu",
    "secenekler": [
      " A) Elektronik mühür, resmî mühür dâhil her türlü fiziki mühür ile aynı hukuki niteliği haizdir.",
      "  B) Elektronik mühür, elektronik belgenin veya verinin mühür sahibi tarafından oluşturulduğunu, belgenin veya verinin kaynağını ve bütünlüğünü garanti eden delil kaydıdır.",
      " C) Elektronik mühür, başka bir elektronik veriye eklenen veya elektronik veriyle mantıksal bağlantısı bulunan ve mühür sahibinin bilgilerini doğrulama amacıyla kullanılan elektronik veridir.",
      "  D) İzinsiz elde edilen mühür oluşturma araçlarını kullanarak izinsiz elektronik mühür oluşturanlar üç yıldan beş yıla kadar hapis ve doksan günden az olmamak üzere adli para cezasıyla cezalandırılırlar.",
      " E) Elektronik mühür sahibi; elektronik mührü oluşturan kamu kurum ve kuruluşları, kamu idareleri, kamu kurumu niteliğindeki meslek kuruluşları ve üst kuruluşları, kamu ve özel hukuk tüzel kişileri ile yargı mercileri ve noterliklerdir."
    ],
    "dogruCevap": "D) İzinsiz elde edilen mühür oluşturma araçlarını kullanarak izinsiz elektronik mühür oluşturanlar üç yıldan beş yıla kadar hapis ve doksan günden az olmamak üzere adli para cezasıyla cezalandırılırlar."
  },
  {
    "metin": "40. 5018 sayılı Kamu Mali Yönetimi ve Kontrol Kanunu",
    "secenekler": [
      " A) Kamu idareleri, bütçelerinde yer alan ödeneklerin üzerinde harcama yapamaz.",
      " B) Bütçeyle verilen ödenekler, tahsis edildikleri amaçlar doğrultusunda yılı içinde yaptırılan iş, satın alınan mal ve hizmetler ile diğer giderlerin karşılanmasında kullanılır.",
      " C)\tGeçen yıllar borçları ile ilama bağlı borçlardan yılı içinde ödenmeyenler ilgili kamu idaresinin geçmiş yıl bütçesindeki ödeneklerden karşılanır.",
      " D) Merkezî yönetim kapsamındaki kamu idarelerinin bütçeleri arasındaki ödenek aktarmaları kanunla yapılır.",
      " E)\tCari yılda kullanılmayan ödenekler yıl sonunda iotal edilir."
    ],
    "dogruCevap": "C) Geçen yıllar borçları ile ilama bağlı borçlardan yılı içinde ödenmeyenler ilgili kamu idaresinin geçmiş yıl bütçesindeki ödeneklerden karşılanır."
  },
  {
    "metin": "41. Cumhurbaşkanlığı Teşkilatı Hakkında 1 Sayılı Cumhurbaşkanlığı Kararnamesi",
    "secenekler": [
      " A) İcra ve iflas daireleri vasıtasıyla, icra ve iflas iş ve işlemlerini yürütmek",
      " B) Ulusal veya uluslararası düzeyde bilimsel toplantılar düzenlemek, bu nitelikteki çalışmaları teşvik etmek ve desteklemek",
      " C) Bir mahkemenin kaldırılması veya yargı çevresinin değiştirilmesi konularında Hâkimler ve Savcılar Kuruluna teklifte bulunmak",
      " D)\tUluslararası hukukun ve uluslararası hukuk içtihadının gelişimine yönelik süreçleri takip etmek ve bu süreçlere iştirak etmek",
      " E) Bakanlıklarca gönderilen mevzuat taslaklarının Türk hukuk sistemine ve mevzuat tekniğine uygunluğunu incelemek ve bu konularda görüş bildirmek"
    ],
    "dogruCevap": "D) Uluslararası hukukun ve uluslararası hukuk içtihadının gelişimine yönelik süreçleri takip etmek ve bu süreçlere iştirak etmek"
  },
  {
    "metin": "42. Cumhurbaşkanlığı Teşkilatı Hakkında 1 Sayılı Cumhurbaşkanlığı Kararnamesi",
    "secenekler": [
      " A) Adli konulara ilişkin kanunlarla ilgili inceleme ve araştırma yapmak, önerilerde bulunmak",
      " B) Adalet Bakanı",
      " , ",
      " , ",
      "nda verilen görevleri yapmak",
      " E)\t13/1/2011 tarihli ve 6102 sayılı Türk Ticaret Kanunu ve bu Kanun"
    ],
    "dogruCevap": "A) Adli konulara ilişkin kanunlarla ilgili inceleme ve araştırma yapmak, önerilerde bulunmak"
  },
  {
    "metin": "43. Cumhurbaşkanlığı Teşkilatı Hakkında 1 Sayılı Cumhurbaşkanlığı Kararnamesi",
    "secenekler": [
      " A) Mahkemelerin kurulmasına, kaldırılmasına ve yargı alanlarının değiştirilmesine ilişkin işlemleri yürütmek",
      " B) Hâkim ve savcıların, eğitim, çalışma ziyareti veya benzeri amaçlarla yurt dışında görevlendirilmesi işlemlerini yapmak",
      " C)\tBakanlık merkez ve taşra teşkilatında görev yapan hâkim ve savcıların eğitim, çalışma ziyareti veya benzeri amaçlarla yurt içinde görevlendirme işlemleri ile izin işlemlerini yerine getirmek",
      "  D)\tCeza Muhakemesi Kanunu uyarınca uzlaştırmacıların eğitimi, sınavı, sicile kaydı, çalışma usul ve esasları, denetim ve performansları ile uzlaştırma kurumuna ilişkin gerekli diğer iş ve işlemleri yürütmek",
      " E)\tAdli ve idari yargı hâkim ve savcı adaylığına ilişkin; sınav, mülâkat, adaylığa atama, geçici görevlendirme, nakil, izin, göreve son verme gibi özlük işlemleri ile staj plan ve programlarına ilişkin işlemleri yapmak."
    ],
    "dogruCevap": "D) Ceza Muhakemesi Kanunu uyarınca uzlaştırmacıların eğitimi, sınavı, sicile kaydı, çalışma usul ve esasları, denetim ve performansları ile uzlaştırma kurumuna ilişkin gerekli diğer iş ve işlemleri yürütmek"
  },
  {
    "metin": "44. Cumhurbaşkanlığı Teşkilatı Hakkında 1 Sayılı Cumhurbaşkanlığı Kararnamesi",
    "secenekler": [
      " A) Gerektiğinde dostane çözüm ve tek taraflı deklarasyon yöntemlerini kullanmak",
      " B) Rücu hususunun değerlendirilmesi amacıyla ilgili kurum ve kuruluşlara bildirimde bulunmak",
      " C) Görev alanına giren hususlarda insan hakları ihlallerinin ortadan kaldırılmasına yönelik çalış malar yapmak",
      " D) Anayasa Mahkemesi tarafından Bakanlığa gönderilen bireysel başvurular hakkında gerekli görülen hâllerde Bakanlık görüşünü bildirmek",
      " E)\tÇevre, insan hakları, göç, iltica, insan ticareti ve insani yardımlar ile küresel boyut taşıyan diğer konularda politika ve hareket tarzlarının belirlenmesi için gerekli çalışmaları yapmak"
    ],
    "dogruCevap": "E) Çevre, insan hakları, göç, iltica, insan ticareti ve insani yardımlar ile küresel boyut taşıyan diğer konularda politika ve hareket tarzlarının belirlenmesi için gerekli çalışmaları yapmak"
  },
  {
    "metin": "45. Cumhurbaşkanlığı Teşkilatı Hakkında 1 Sayılı Cumhurbaşkanlığı Kararnamesi",
    "secenekler": [
      " A) Sosyal tesislerin kurulması ve yönetimi ile ilgili hizmetleri yapmak",
      " B)\tAdli süreçte tanıklara yönelik hizmetlerin geliştirilmesine ve uygulanmasına ilişkin faaliyetleri yürütmek",
      " C) Görev alanına giren konularda velayet ve vesayetin kaldırılması ve küçüklere vasi tayinine dair işlemleri takip etmek",
      " D) Cezaları infaz edilen hükümlülerin işe yerleştirilmeleri konusunda, infaz sonrası yardım müesseseleri ve diğer kurumlarla iş birliği yapmak",
      " E)\tİnsan hakları konusunda ilgili kurum ve kuruluşlar ile iş birliği hâlinde projeler hazırlamak, ulusal ve uluslararası sempozyum, seminer ve eğitim faaliyetleri düzenlemek"
    ],
    "dogruCevap": "B) Adli süreçte tanıklara yönelik hizmetlerin geliştirilmesine ve uygulanmasına ilişkin faaliyetleri yürütmek"
  },
  {
    "metin": "46. 128/1 sayılı Adalet Bakanlığı İdari ve Mali İşler Dairesi Başkanlığı Arşiv Hizmetleri Konulu Genelgesi",
    "secenekler": [
      "A) 5",
      " B) 10",
      " C) 15 ",
      "D) 20",
      " E) 25"
    ],
    "dogruCevap": "A) 5"
  },
  {
    "metin": "47. 128/1 sayılı Adalet Bakanlığı İdari ve Mali İşler Dairesi Başkanlığı Arşiv Hizmetleri Konulu Genelgesi",
    "secenekler": [
      " A) 3",
      " B) 5 ",
      "C) 7 ",
      " D) 13 ",
      " E) 15"
    ],
    "dogruCevap": "D) 13"
  },
  {
    "metin": "48. 79 sayılı Adalet Bakanlığı Personel Genel Müdürlüğü Resmî Yazışma ve Tebligat İşlemlerinde Uyulması Gereken Esaslar Konulu Genelgesi",
    "secenekler": [
      " A) Eğitim Dairesi Başkanlığı",
      " B)\tPersonel Genel Müdürlüğü",
      " C)\tBilgi İşlem Genel Müdürlüğü",
      " D) İnsan Hakları Dairesi Başkanlığı",
      " E)\tAdli Sicil ve İstatistik Genel Müdürlüğü"
    ],
    "dogruCevap": "B) Personel Genel Müdürlüğü"
  },
  {
    "metin": "49. 124/1 sayılı Adalet Bakanlığı Bilgi İşlem Dairesi Başkanlığı UYAP Uygulamaları Konulu Genelgesi",
    "secenekler": [
      " A) UYAP üzerinden sağlanan; nüfus, adres, tapu, sabıka kaydı, yurt dışı adres bilgisi gibi, bilgi ve belgelerin temini için ayrıca fiziki yazışma yapılmaması",
      " B)\tUYAP",
      " , ",
      " , ",
      " , "
    ],
    "dogruCevap": "B) UYAP"
  },
  {
    "metin": "50. 154/2 sayılı Adalet Bakanlığı Adli Destek ve Mağdur Hizmetleri Dairesi Başkanlığı Aile İçi ve Kadına Karşı Şiddetin Önlenmesi Konulu Genelgesi",
    "secenekler": [
      " A) Bir",
      "  B) İki",
      " C) Üç",
      "  D)\tDört",
      "E)\tBeş"
    ],
    "dogruCevap": "E) Beş"
  },
  {
    "metin": "51.  T.C. Anayasası",
    "secenekler": [
      " A) Genel Kurul, Mahkeme Başkanının veya Başkanın belirleyeceği başkanvekilinin başkanlığında en az on iki üye ile toplanır.",
      " B)\tAnayasa değişikliğinde iptale karar verilebilmesi için üye tam sayısının salt çoğunluğunun oyu şarttır.",
      " C)\tMahkemenin çalışma esasları, bölüm ve komisyonların oluşumu ve iş bölümü yönetmelikle düzenlenir.",
      " D)\tYüce Divan sıfatıyla yürütülecek yargılamalara bölümlerce bakılır, bireysel başvurular ise Genel Kurulca karara bağlanır.",
      " E) Mahkeme, gerekli gördüğü hâllerde sözlü açıklamalarını dinlemek üzere ilgilileri ve konu üzerinde bilgisi olanları çağırabilir."
    ],
    "dogruCevap": "E) Mahkeme, gerekli gördüğü hâllerde sözlü açıklamalarını dinlemek üzere ilgilileri ve konu üzerinde bilgisi olanları çağırabilir."
  },
  {
    "metin": "52. 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun",
    "secenekler": [
      " A) Bölge adliye mahkemesi memurlarını denetlemek veya denetletmek, personelden kendisine doğrudan bağlı olanlar hakkında ilgili kanunda belirtilen disiplin cezalarını ",
      " B)\tAdli yargı ilk derece ceza mahkemelerince verilen ve kesin olmayan hüküm ve kararlara karşı yapılacak başvuruları inceleyip karara bağlamak",
      " C)\tMahkemenin uyumlu, verimli ve düzenli çalışmasını sağlamak, genel yönetim işlerini yürütmek ve bu yolda uygun göreceği önlemleri almak",
      " D) Bölge adliye mahkemesine gelen ceza davalarına ilişkin hüküm ve kararlara ait dosyaların duruşmalarına katılmak",
      " E) Yargı çevresi içerisinde bulunan adli yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek"
    ],
    "dogruCevap": "D) Bölge adliye mahkemesine gelen ceza davalarına ilişkin hüküm ve kararlara ait dosyaların duruşmalarına katılmak"
  },
  {
    "metin": "53. 2576 sayılı Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin Kuruluşu ve Görevleri Hakkında Kanun",
    "secenekler": [
      " A) Dairelerin benzer olaylarda kesin olarak verdikleri kararlar arasındaki uyuşmazlığın giderilmesi için başkanlar kuruluna başvurmak",
      " B)\tBölge idare mahkemesi memurlarını denetlemek veya denetletmek, personelden kendisine doğrudan bağlı olanlar hakkında ilgili kanunda belirtilen disiplin cezalarını uygulamak",
      " C)\tPersonelin özlük işlemlerinin yürütülmesini sağlamak ve izin isteklerini düşünceleriyle birlikte adalet komisyonuna aktarmak",
      " D) Mahkemenin uyumlu, verimli ve düzenli çalışmasını sağlamak ve bu yolda uygun göreceği önlemleri almak",
      " E) Bölge idare mahkemesi başkanlar kuruluna ve adalet komisyonuna başkanlık etmek, alınan kararları yürütmek"
    ],
    "dogruCevap": "C) Personelin özlük işlemlerinin yürütülmesini sağlamak ve izin isteklerini düşünceleriyle birlikte adalet komisyonuna aktarmak"
  },
  {
    "metin": "54. 2802 sayılı Hâkimler ve Savcılar Kanunu",
    "secenekler": [
      " A) Personel genel müdürü",
      " B)\tAdalet komisyonu başkanı",
      " C)\tYargıtay birinci başkanı",
      " D) Danıştay başsavcısı",
      " E)\tAdalet Bakanı"
    ],
    "dogruCevap": "B) Adalet komisyonu başkanı"
  },
  {
    "metin": "55. 5070 sayılı Elektronik İmza Kanunu",
    "secenekler": [
      " A) Elektronik imza",
      " B) İmza oluşturma aracı",
      " C)\tİmza doğrulama aracı",
      " D) İmza oluşturma verisi",
      " E) İmza doğrulama verisi"
    ],
    "dogruCevap": "D) İmza oluşturma verisi"
  },
  {
    "metin": "56. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) Hâkim",
      " B) Cumhuriyet savcısı",
      " C)\tİdari işler müdürü",
      " D)\tHukuk işleri genel müdürü",
      " E) Zabıt kâtibi"
    ],
    "dogruCevap": "A) Hâkim"
  },
  {
    "metin": "57. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) Elektronik ortamda yapılan işlemlerde süre gün sonunda biter.",
      " B)\tGüvenli elektronik imza ile imzalanan belge ve kararlarda, mühürleme işlemi ile kanunlarda birden fazla nüshanın düzenlenmesini öngören hükümler uygulanır.",
      " C)\tGüvenli elektronik imza ile imzalanan belge ve kararlar diğer kişi veya kurumlara elektronik ortamda gönderilir.",
      " D)\tHer türlü ceza muhakemesi işlemlerinde Ulusal Yargı Ağı Bilişim Sistemi (UYAP) kullanılır.",
      " E)\tKanunlarda gösterilen istisnalar hariç olmak üzere, dosyalar güvenli elektronik imza kullanılarak UYAP"
    ],
    "dogruCevap": "B) Güvenli elektronik imza ile imzalanan belge ve kararlarda, mühürleme işlemi ile kanunlarda birden fazla nüshanın düzenlenmesini öngören hükümler uygulanır."
  },
  {
    "metin": "58. Bölge Adliye ve Adli Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A) Fiziki ortamda yapılacak işlemler, ertesi güne sarkmaması açısından saat 00.00",
      " , ",
      " , ",
      " , ",
      " , "
    ],
    "dogruCevap": "A) Fiziki ortamda yapılacak işlemler, ertesi güne sarkmaması açısından saat 00.00"
  },
  {
    "metin": "59. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A) Kanunlarda gösterilen istisnalar hariç olmak üzere, dosyalar güvenli elektronik imza kullanılarak UYAP",
      " , ",
      "a kaydedilir ve ilgili birime gönderilir.",
      " C)\tBaşkan, üye, müdür hariç diğer personel, iş listesini günlük olarak kontrol etmek, doğru, eksiksiz ve zamanında UYAP ortamına girmekle yükümlüdür.",
      " D)\tBölge idare mahkemelerinin tüm birimleri ile idare mahkemeleri ve vergi mahkemelerinin iş süreçlerindeki her türlü veri, bilgi ve belge akışı ile dokümantasyon işlemleri, bu işlemlere ilişkin her türlü kayıt, dosyalama, saklama ve arşivleme işlemleri ile uyum ve iş birliği sağlanmış dış birimlerle yapılacak her türlü işlemler UYAP ortamında gerçekleştirilir.",
      " E) UYAP üzerinden hazırlanmış ve güvenli elektronik imza ile imzalanmış evrakın dış birimlere elektronik ortamda gönderilememesi hâlinde; belge veya kararın fiziki örneği alınır, güvenli elektronik imza ile imzalanmış aslının aynı olduğu belirtilerek altı; başkan, görevlendirdiği üye veya yazı işleri müdürü tarafından imzalanmak sureti ile gönderilir."
    ],
    "dogruCevap": "C) Başkan, üye, müdür hariç diğer personel, iş listesini günlük olarak kontrol etmek, doğru, eksiksiz ve zamanında UYAP ortamına girmekle yükümlüdür."
  },
  {
    "metin": "60. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A) Bilgi",
      " B) Konu",
      " C) Vekâlet",
      " D)\tDağıtım",
      " E)\tEk"
    ],
    "dogruCevap": "C) Vekâlet"
  },
  {
    "metin": "61 . Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A) İletişim bilgileri",
      " B) ",
      " ibaresi",
      " C) Karekod",
      "D) Belge doğrulama kodu",
      " E) Arşiv imza"
    ],
    "dogruCevap": "E) Arşiv imza"
  },
  {
    "metin": "62. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A) Metin içinde geçen sayıların parantez içinde harfle de yazılması zorunludur.",
      "B) Dört ve dörtten çok haneli sayılar sondan sayılmak üzere üçlü gruplara ayrılarak yazılır ve araya virgül (,) işareti konulur.",
      " C) Metin içinde yer alan alıntılar tırnak içinde ve/veya eğik (italik) olarak yazılabilir.",
      " D) Metin içerisinde kısaltma kullanılacaksa ilk kullanımdan itibaren kısa şekilde yazılır ve belgenin sonuna kısaltma cetveli eklenir.",
      " E)\tParagraflar arasında bir satır boşluk bırakılır."
    ],
    "dogruCevap": "C) Metin içinde yer alan alıntılar tırnak içinde ve/veya eğik (italik) olarak yazılabilir."
  },
  {
    "metin": "63. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A) Aynı kurumda hazırlanmış bazı belgeler aynı sayıya sahip olabilirler.",
      " B)\tKayıt numarası, belge hazırlanırken EBYS üzerinden alınır.",
      " C)\tSayıyı oluşturan harf ve rakamların arasına alt tireişareti konur.",
      " D) Sayıda en sona standart dosya planı kodu yazılır.",
      " E) ",
      " yan başlığı, başlığın son satırından itibaren bir satır boşluk bırakılarak yazılır."
    ],
    "dogruCevap": "B) Kayıt numarası, belge hazırlanırken EBYS üzerinden alınır."
  },
  {
    "metin": "64. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A) Belgenin gönderildiği idarenin adı",
      " B)\tBelgede ilgi kısmına yazılan idarenin adı",
      " C) Belgeyi gönderen idarenin adı",
      " D)\tBelgenin konusu",
      " E)\tBelgenin hangi ortamda hazırlandığı"
    ],
    "dogruCevap": "B) Belgede ilgi kısmına yazılan idarenin adı"
  },
  {
    "metin": "65. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      " A) Kanun",
      " B) Tüzük",
      " C) Tebliğ",
      " D)\tYönetmelik",
      " E)\tGenelge"
    ],
    "dogruCevap": "D) Yönetmelik"
  },
  {
    "metin": "66. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      " A) Tebliğ olunacak her nevi evrak, biri dosyasında konulmak ve diğeri tebliğ edilecek kimselere verilmek üzere lüzumu kadar nüshadan terekküp eder.",
      " B)\tVekil birden çok ise her birine tebligat yapılması mecburidir.",
      " C)\tAvukat tarafından takip edilen işlerde, avukatın bürosunda yapılacak tebligatlar, resmî çalışma gün ve saatleri içinde yapılır.",
      " D)\tHükmi şahıslara tebliğ, salahiyetli mümessillerine, bunlar birden ziyade ise, yalnız birine yapılır.",
      " E) Mevkuf ve mahkûmlara ait tebliğlerin yapılmasını, bunların bulunduğu müessese müdür veya memuru temin eder."
    ],
    "dogruCevap": "B) Vekil birden çok ise her birine tebligat yapılması mecburidir."
  },
  {
    "metin": "67. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      " A) İçişleri Bakanlığı",
      " B) Adalet Bakanlığı",
      " C)\tDışişleri Bakanlığı",
      " D)\tCumhurbaşkanlığı",
      "  E) Millî Savunma Bakanlığı"
    ],
    "dogruCevap": "C) Dışişleri Bakanlığı"
  },
  {
    "metin": "68. Tebligat Kanununun Uygulanmasına Dair Yönetmelik",
    "secenekler": [
      " A) Kazaî ve mali tebligatın dışında kalan tebligat, idari tebligattır.",
      " B)\tBirden fazla kişinin temsilcisine, tebliğ olunacak evrakın ancak bir nüshası verilir.",
      " C)\tGümrük ve tekel işlerinde, kendi kanunlarının imkân verdiği hâllerde, işlemin yapıldığı yerde hazır bulunan ilgiliye tebligat, bu işle görevli memurlar vasıtasıyla yapılır.",
      " D)\tEvrakı tebellüğ için temsilci tayin ederek merciine bildirmiş olan kişinin kendisine de tebligat yapılır.",
      " E)\tTapuda kayıtlı taşınmazların veya miras, istimlak, cebrî icra veya mahkeme ilâmıyla iktisapta bulunan hak sahipleri, adreslerini ve değiştirdikleri takdirde yenisini bulundukları yerin tapu idaresine bildirmeye mecburdur."
    ],
    "dogruCevap": "D) Evrakı tebellüğ için temsilci tayin ederek merciine bildirmiş olan kişinin kendisine de tebligat yapılır."
  },
  {
    "metin": "69. Tebligat Kanununun Uygulanmasına Dair Yönetmelik",
    "secenekler": [
      " A) Muhatap, her ne şekilde olursa olsun tebliğ evrakını veya davetiyeyi alırsa ya da bunların içeriğini öğrenirse tebliği öğrenmiş sayılır.",
      " B)\tTebliğin usulüne aykırı yapılmış olması hâlinde, muhatabın tebliği öğrendiğinin ve bunun tarihinin iddia ve ispatı mümkün değildir.",
      " C) Tebliğ, usulüne aykırı yapılmış olsa bile, muhatabı tebliği öğrenmiş ise geçerlidir.",
      " D)\tMuhatabın tebliği öğrendiğini beyan ettiği tarih, tebliğ tarihi olarak kabul edilir.",
      " E)\tResmî ve adli tatil günlerinde tebligat yapılamaz."
    ],
    "dogruCevap": "E) Resmî ve adli tatil günlerinde tebligat yapılamaz."
  },
  {
    "metin": "70. Elektronik Tebligat Yönetmeliği",
    "secenekler": [
      "A) Adalet Bakanlığı",
      " B) Ulaştırma ve Altyapı Bakanlığı",
      " C)\tHazine ve Maliye Bakanlığı",
      " D) Cumhurbaşkanlığı",
      " E) TBMM"
    ],
    "dogruCevap": "A) Adalet Bakanlığı"
  },
  {
    "metin": "71. Tebligatın elektronik yolla yapılması zorunlu olan tüzel kişiler, elektronik tebligat adresiyle ilgili işlemleri yapmak üzere en az----, en fazla---- ana işlem yetkilisi belirleyerek PTT",
    "secenekler": [
      " A) 1 - 5",
      " B) 1 - 8",
      " C) 1 - 10",
      " D)\t2 - 5",
      " E)\t2- 10"
    ],
    "dogruCevap": "C) 1 - 10"
  },
  {
    "metin": "72, 4721 sayılı Türk Medeni Kanunu",
    "secenekler": [
      " A) Bir hakkın açıkça kötüye kullanılmasını hukuk düzeni korumaz.",
      " B)\tKanunun iyi niyete hukuki bir sonuç bağladığı durumlarda, asıl olan iyi niyetin varlığıdır.",
      " C)\tHerkes, haklarını kullanırken ve borçlarını yerine getirirken dürüstlük kurallarına uymak zorundadır.",
      " D) Kanunun takdir yetkisi tanıdığı veya durumun gereklerini ya da haklı sebepleri göz önünde tutmayı emrettiği konularda hâkim, hukuka ve hakkaniyete göre karar verir.",
      " E)\tKanunun iyi niyete hukuki bir sonuç bağladığı durumlarda, durumun gereklerine göre kendisinden beklenen özeni göstermeyen kimse de iyi niyet iddiasında bulunur."
    ],
    "dogruCevap": "C) Herkes, haklarını kullanırken ve borçlarını yerine getirirken dürüstlük kurallarına uymak zorundadır."
  },
  {
    "metin": "72, 4721 sayılı Türk Medeni Kanunu",
    "secenekler": [
      " A) Bir hakkın açıkça kötüye kullanılmasını hukuk düzeni korumaz.",
      " B)\tKanunun iyi niyete hukuki bir sonuç bağladığı durumlarda, asıl olan iyi niyetin varlığıdır.",
      " C)\tHerkes, haklarını kullanırken ve borçlarını yerine getirirken dürüstlük kurallarına uymak zorundadır.",
      " D) Kanunun takdir yetkisi tanıdığı veya durumun gereklerini ya da haklı sebepleri göz önünde tutmayı emrettiği konularda hâkim, hukuka ve hakkaniyete göre karar verir.",
      " E)\tKanunun iyi niyete hukuki bir sonuç bağladığı durumlarda, durumun gereklerine göre kendisinden beklenen özeni göstermeyen kimse de iyi niyet iddiasında bulunur."
    ],
    "dogruCevap": "E) Kanunun iyi niyete hukuki bir sonuç bağladığı durumlarda, durumun gereklerine göre kendisinden beklenen özeni göstermeyen kimse de iyi niyet iddiasında bulunur."
  },
  {
    "metin": "73, 4721 sayılı Türk Medeni Kanunu",
    "secenekler": [
      " A) Kanun, sözüyle ve özüyle değindiği bütün konularda uygulanır.",
      " B)\tResmî sicil ve senetler, belgeledikleri olguların doğruluğuna kanıt oluşturur.",
      " C)\tHâkim, karar verirken bilimsel görüşlerden ve yargı kararlarından yararlanır.",
      " D)\tKanunda aksine bir hüküm bulunmadıkça, taraflardan her biri, hakkını dayandırdığı olguların varlığını ispatla yükümlü değildir.",
      " E) Resmî sicil ve senetlerin içeriğinin doğru olmadığının ispatı, kanunlarda başka bir hüküm bulunmadıkça, herhangi bir şekle bağlı değildir."
    ],
    "dogruCevap": "D) Kanunda aksine bir hüküm bulunmadıkça, taraflardan her biri, hakkını dayandırdığı olguların varlığını ispatla yükümlü değildir."
  },
  {
    "metin": "74, 4721 sayılı Türk Medeni Kanunu",
    "secenekler": [
      " A) Kişisel durum sicilinin tutulmasına ve zorunlu bildirimlerin yapılmasına ilişkin esaslar, ilgili yönetmelikte gösterilir.",
      " B) Yabancı memleketlerdeki Türkiye temsilcilerine, Dışişleri Bakanlığının onayı ile nüfus memurluğu yetkisi verilebilir.",
      " C)\tMahkeme kararı olmasa da, isteğe bağlı olarak kişisel durum sicilinin kaydında düzeltme yapılabilir.",
      " D)\tDoğumlara ilişkin bildirimler ve kimliği bilinmeyen bulunmuş çocuklar hakkındaki işlemler ilgili yönetmelik hükümlerine göre yapılır.",
      " E) Kişisel durum sicilinin tutulmasından doğan zararlar, kusurlu memura rücu edilmek kaydıyla, Devletçe tazmin edilir."
    ],
    "dogruCevap": "E) Kişisel durum sicilinin tutulmasından doğan zararlar, kusurlu memura rücu edilmek kaydıyla, Devletçe tazmin edilir."
  },
  {
    "metin": "75, 5237 sayılı Türk Ceza Kanunu",
    "secenekler": [
      " A) Otuz",
      " B) Yirmi beş",
      " C) Yirmi",
      " D)\tOn Beş",
      " E)\tOn"
    ],
    "dogruCevap": "A) Otuz"
  },
  {
    "metin": "76, 2577 sayılı İdari Yargılama Usulü Kanunu",
    "secenekler": [
      " A) Temyiz istemi en geç bir ay içinde karara bağlanır.",
      " B)\tTemyiz dilekçelerine cevap verme süresi yirmi gündür.",
      " C) Temyiz dilekçeleri yedi gün içinde incelenir ve tebliğe çıkarılır.",
      " D) Yürütmenin durdurulması talebine ilişkin olarak verilecek kararlara itiraz edilebilir.",
      " E) Verilen nihai kararlara karşı tebliğ tarihinden itibaren on beş gün içinde temyiz yoluna başvurulabilir."
    ],
    "dogruCevap": "E) Verilen nihai kararlara karşı tebliğ tarihinden itibaren on beş gün içinde temyiz yoluna başvurulabilir."
  },
  {
    "metin": "77. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) Davalı birden fazla ise; dava, bunlardan birinin yerleşim yeri mahkemesinde açılabilir.",
      " B) Sözleşmeden doğan davalar, sözleşmenin ifa edileceği yer mahkemesinde de açılabilir.",
      " C) Genel yetkili mahkeme, davalı gerçek veya tüzel kişinin davanın açıldığı tarihteki yerleşim yeri mahkemesidir.",
      " D) Mirasçılık belgesinin iptali ve yeni mirasçılık belgesi verilmesine ilişkin davalarda, ölen kimsenin son yerleşim yeri mahkemesi kesin yetkilidir.",
      " E)\tTürkiye",
      "deki mutad meskeninin bulunduğu yer mahkemesidir."
    ],
    "dogruCevap": "D) Mirasçılık belgesinin iptali ve yeni mirasçılık belgesi verilmesine ilişkin davalarda, ölen kimsenin son yerleşim yeri mahkemesi kesin yetkilidir."
  },
  {
    "metin": "78. 5271 sayılı Ceza Muhakemesi Kanunu na göre",
    "secenekler": [
      " A) Mahkemelerin görevleri yönetmelikle belirlenir.",
      " B)\tAdli yargı içerisindeki mahkemeler bakımından verilen görevsizlik kararlarına karşı itiraz yoluna gidilemez.",
      " C)\tDuruşmada suçun hukukî niteliğinin değiştiğinden bahisle görevsizlik kararı verilerek dosya alt dereceli mahkemeye gönderilir.",
      " D) Yenilenmesi mümkün olmayanlar dışında, görevli olmayan hâkim veya mahkemece yapılan işlemler hükümsüzdür.",
      " E)\tDavaya bakan mahkeme, görevli olup olmadığına kovuşturma evresinde re"
    ],
    "dogruCevap": "D) Yenilenmesi mümkün olmayanlar dışında, görevli olmayan hâkim veya mahkemece yapılan işlemler hükümsüzdür."
  },
  {
    "metin": "79, Adalet Bakanlığı Disiplin Yönetmeliği",
    "secenekler": [
      " A) Mücbir sebep hâli hariç olmak üzere memurun izinli veya raporlu olması savunma süresini uzatmaz.",
      " B) Devlet memurluğundan çıkarma cezası almış olan memurlar hakkında disiplin soruşturması yapılmaz.",
      " C)\tDisiplin amiri tarafından disipline aykırı fiil veya hâlin öğrenilmesinden itibaren derhal disiplin soruşturmasına başlanır.",
      " D)\tDisiplin amiri veya muhakkik, disipline aykırı fiilin mağduru veya tanığı olması hâlinde disiplin soruşturmasını yürütemez.",
      " E) Muhakkik, görevlendirildiği fiil veya hâl dışında yeni bir disipline aykırı fiil veya hâl tespit ederse kendiliğinden soruşturma yapamaz."
    ],
    "dogruCevap": "B) Devlet memurluğundan çıkarma cezası almış olan memurlar hakkında disiplin soruşturması yapılmaz."
  },
  {
    "metin": "80. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) Soruşturma: Kanuna göre yetkili mercilerce suç şüphesinin öğrenilmesinden iddianamenin kabulüne kadar geçen evredir.",
      " B)\tKovuşturma: İddianamenin kabulüyle başlayıp, hükmün kesinleşmesine kadar geçen evredir.",
      " C)\tŞüpheli: Kovuşturmanın başlamasından itibaren hükmün kesinleşmesine kadar, suç şüphesi altında bulunan kişidir.",
      " D)\tMalen sorumlu: Yargılama konusu işin hükme bağlanması ve bunun kesinleşmesinden sonra, maddi ve mali sorumluluk taşıyarak hükmün sonuçlarından etkilenecek veya bunlara katlanacak kişidir.",
      " E) Müdafi: Şüpheli veya sanığın ceza muhakemesinde savunmasını yapan avukattır."
    ],
    "dogruCevap": "C) Şüpheli: Kovuşturmanın başlamasından itibaren hükmün kesinleşmesine kadar, suç şüphesi altında bulunan kişidir."
  },
  {
    "metin": "81. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) Adli yargı içerisindeki mahkemeler bakımından verilen görevsizlik kararlarına karşı itiraz yoluna gidilemez.",
      " B) Görev konusunda mahkemeler arasında uyuşmazlık çıktığında, görevli mahkemeyi ortak yüksek görevli mahkeme belirler.",
      " C)\tDuruşmada suçun hukuki niteliğinin değiştiğinden bahisle görevsizlik kararı verilerek dosya alt dereceli mahkemeye gönderilemez.",
      " D) Yenilenmesi mümkün olmayanlar dışında, görevli olmayan hâkim veya mahkemece yapılan işlemler hükümsüzdür.",
      " E)\tİddianamenin kabulünden sonra; işin, davayı gören mahkemenin görevini aştığı veya dışında kaldığı anlaşılırsa, mahkeme bir kararla işi görevli mahkemeye gönderir."
    ],
    "dogruCevap": "A) Adli yargı içerisindeki mahkemeler bakımından verilen görevsizlik kararlarına karşı itiraz yoluna gidilemez."
  },
  {
    "metin": "82. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) Bir kişi, birden fazla suçtan sanık olur veya bir suçta her ne sıfatla olursa olsun birden fazla sanık bulunursa bağlantı var sayılır.",
      " B)\tBağlantılı suçlardan her biri değişik mahkemelerin görevine giriyorsa, bunlar hakkında birleştirilmek suretiyle alt dereceli mahkemede dava açılabilir.",
      " C) Birleştirilen davalarda, bu davaları gören mahkemenin tabi olduğu yargılama usulü uygulanır.",
      " D) İşin esasına girdikten sonra ayrılan davalara aynı mahkemede devam olunur.",
      " E) Suçun işlenmesinden sonra suçluyu kayırma, suç delillerini yok etme, gizleme veya değiştirme fiilleri de bağlantılı suç sayılır."
    ],
    "dogruCevap": "B) Bağlantılı suçlardan her biri değişik mahkemelerin görevine giriyorsa, bunlar hakkında birleştirilmek suretiyle alt dereceli mahkemede dava açılabilir."
  },
  {
    "metin": "83, 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) Zorla getirme kararı, şüpheli veya sanığın açıkça kim olduğunu, kendisiyle ilgili suçu, gerektiğinde eşkâlini ve zorla getirilmesi nedenlerini içerir.",
      " B)\tZorla getirme kararının bir örneği şüpheli veya sanığa verilir.",
      " C) Zorla getirme, bunun için haklı görülecek bir zamanda başlar ve kolluk kuvvetleri tarafından, sorguya çekilmenin veya ifade almanın sonuna kadar devam eder.",
      " D) Zorla getirme kararının yerine getirilememe-sinin nedenleri, köy veya mahalle muhtarı ile kolluk görevlisinin birlikte imzalayacakları bir tutanakla saptanır.",
      " E)\tÇağrıya rağmen gelmeyen tanık, bilirkişi, mağdur ve şikâyetçi ile ilgili olarak da zorla getirme kararı verilebilir."
    ],
    "dogruCevap": "C) Zorla getirme, bunun için haklı görülecek bir zamanda başlar ve kolluk kuvvetleri tarafından, sorguya çekilmenin veya ifade almanın sonuna kadar devam eder."
  },
  {
    "metin": "84. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      "A) İfade verenin veya sorguya çekilenin kişisel ve ekonomik durumu hakkında bilgi alınır.",
      " B) Yüklenen suç hakkında açıklamada bulunmamasının kanuni hakkı olduğu söylenir.",
      "C) Müdafi seçme hakkının bulunduğu ve onun hukukî yardımından yararlanabileceği, müdafiin ifade veya sorgusunda hazır bulunabileceği, kendisine bildirilir.",
      "D)\tŞüphelinin aynı olayla ilgili olarak yeniden ifadesinin alınması ihtiyacı ortaya çıktığında, bu işlem ancak Cumhuriyet savcısı tarafından yapılabilir.",
      "E) Şüpheden kurtulması için somut delillerin toplanmasını isteyebileceği hatırlatılır ve kendisi aleyhine var olan şüphe nedenlerini ortadan kaldırmak ve lehine olan hususları ileri sürmek olanağı tanınır."
    ],
    "dogruCevap": "D) Şüphelinin aynı olayla ilgili olarak yeniden ifadesinin alınması ihtiyacı ortaya çıktığında, bu işlem ancak Cumhuriyet savcısı tarafından yapılabilir."
  },
  {
    "metin": "85. Vergi Mahkemelerince verilen nihai kararlar üzerinden alınan nispi ve maktu harçlar (Başvurma harcı hariç) Bölge İdare Mahkemelerince veya Danıştayca mükellef lehine karar verilmesi hâlinde mükellefçe kazanılan miktar üzerinden, kesin kararın tebliği tarihinden itibaren----içinde geri verilir veya istek üzerine vergi borcuna mahsup edilir. <br> 492 sayılı Harçlar Kanunu",
    "secenekler": [
      " A) bir yıl",
      " B) on beş ay",
      " C) on sekiz ay",
      " D)\tiki yıl",
      " E)\tüç yıl"
    ],
    "dogruCevap": "A) bir yıl"
  },
  {
    "metin": "86, 492 sayılı Harçlar Kanunu",
    "secenekler": [
      " A) Değer tayini mümkün olan hâllerde dava dilekçelerinde değer gösterilmesi mecburidir.",
      " B) Gayrimenkulün tahliyesi davalarında, yazılı mukavele olsun veya olmasın bir yıllık kira bedeli üzerinden karar ve ilam harcı alınır.",
      " C)\tBir menkulün teslimine dair olan icra takiplerinde tahsil harcı; menkulün ilamda veya takip talebinde gösterilen değeri, bu yoksa takdir edilecek değer üzerinden hesaplanır.",
      " D) Her ne sebep ve suretle olursa olsun, icra takibinden vazgeçildiğinin zabıtnameye yazılması için vazgeçilen miktara ait tahsil harcının üçte biri alınır.",
      " E) Gayrimenkulün aynına taalluk eden davalarda ecrimisil ve tazminat gibi taleplerde de bulunulduğu takdirde harç, gayrimenkulün değeri ile talep olunan tazminat ve ecrimisil tutarı üzerinden alınır."
    ],
    "dogruCevap": "D) Her ne sebep ve suretle olursa olsun, icra takibinden vazgeçildiğinin zabıtnameye yazılması için vazgeçilen miktara ait tahsil harcının üçte biri alınır."
  },
  {
    "metin": "87. Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A) İçişleri Bakanlığı",
      " B) Adalet Bakanlığı",
      " C)\tCumhurbaşkanlığı",
      " D)\tHâkimler ve Savcılar Kurulu",
      " E) Aile ve Sosyal Hizmetler Bakanlığı"
    ],
    "dogruCevap": "B) Adalet Bakanlığı"
  },
  {
    "metin": "88. Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A) İstinaf kaydı",
      " B) Zimmet kaydı",
      " C)\tSEGBİS kaydı",
      " D)\tBilirkişilik kaydı",
      "E) Yakalama kaydı"
    ],
    "dogruCevap": "B) Zimmet kaydı"
  },
  {
    "metin": "89. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A) Veri",
      " B) Tevzi",
      " C) Erişim",
      " D)\tBilişim sistemi",
      " E)\tVatandaş bilgi sistemi"
    ],
    "dogruCevap": "B) Tevzi"
  },
  {
    "metin": "90. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A) Kütüphanenin sevk ve idaresini yapmak",
      " B)\tArşivin düzenli tutulmasını sağlamak",
      " C) Kararın tebliğini sağlamak",
      " D)\tMühür ve beratın muhafazasını sağlamak",
      " E) Teminatın iadesi gereken hâllerde gerekli işlemleri yerine getirmek"
    ],
    "dogruCevap": "A) Kütüphanenin sevk ve idaresini yapmak"
  },
  {
    "metin": "91. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A) Oylama gizli yapılır.",
      " B) Komisyon oy birliğiyle karar verir.",
      " C)\tÖnce usule ilişkin hususlar oylanır.",
      " D) Toplantı gündemi, toplantıdan en az üç gün önce üyelere dağıtılır.",
      " E) Başkan, önce kendi oyunu sonra kıdemli üyenin oyundan başlayarak oyları toplar ve açıklar."
    ],
    "dogruCevap": "C) Önce usule ilişkin hususlar oylanır."
  },
  {
    "metin": "92. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) Davacı ile davalının adı, soyadı ve adresleri",
      " B)\tVarsa tarafların kanuni temsilcilerinin ve davacı vekilinin eğitim durumu bilgileri",
      " C)\tDavanın konusu ve mal varlığı haklarına ilişkin davalarda, dava konusunun değeri",
      " D)\tDavacının iddiasının dayanağı olan bütün vakıaların sıra numarası altında açık özetleri",
      " E)\tİddia edilen her bir vakıanın hangi delillerle ispat edileceği"
    ],
    "dogruCevap": "B)\tVarsa tarafların kanuni temsilcilerinin ve davacı vekilinin eğitim durumu bilgileri"
  },
  {
    "metin": "93. Vekil ile takip edilen davada, vekilin azli hâlinde vekâlet veren, davayı takip etmez ve----içinde bir başka vekil de görevlendirmez ise tarafın yokluğu hâlinde uygulanacak hükümlere göre işlem yapılır. <br> 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) üç gün",
      " B) beş gün",
      " C) bir hafta",
      " D)\ton gün",
      " E)\tiki hafta"
    ],
    "dogruCevap": "E) iki hafta"
  },
  {
    "metin": "94. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) Mahkeme, taraflardan birinin talebi üzerine talep eden tarafın veya vekilinin, aynı anda ses ve görüntü nakledilmesi yoluyla bulundukları yerden duruşmaya katılmalarına ve usul işlemleri yapabilmelerine karar verebilir.",
      " B)\tMahkeme, fiilî engel veya güvenlik sebebiyle duruşmanın il sınırları içinde başka bir yerde yapılmasına, yargı çevresi içinde yer aldığı bölge adliye mahkemesi adalet komisyonunun uygun görüşünü alarak karar verebilir.",
      " C)\tBir kimse (avukatlar hariç), ihtara rağmen mahkemenin düzenini bozar veya mahkeme huzurunda uygun olmayan bir söz söylemeye veya davranışta bulunmaya devam ederse derhâl yakalanır ve hakkında dört güne kadar disiplin hapsi uygulanır.",
      " D)\tDuruşma gününün belli edilmesi için tarafların başvurması gereken hâllerde gün tespit ettiril-memişse, son işlem tarihinden başlayarak üç ay geçmekle dosya işlemden kaldırılır.",
      " E) Duruşmaya katılan taraf vekilleri; tanıklara, bilirkişilere ve duruşmaya çağrılan diğer kişilere, duruşma disiplinine uygun olarak doğrudan soru yöneltebilirler."
    ],
    "dogruCevap": "D) Duruşma gününün belli edilmesi için tarafların başvurması gereken hâllerde gün tespit ettirilmemişse, son işlem tarihinden başlayarak üç ay geçmekle dosya işlemden kaldırılır."
  },
  {
    "metin": "95. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) Kararın hangi mahkemeden verilmiş olduğu ve tarihi ile sayısı",
      " B)\tKararın başvurana tebliğ edildiği tarih",
      " C) Talep sonucu",
      " D)\tBaşvuru sebepleri ve gerekçesi",
      " E)\tTarafların iddia ve savunmalarının özeti"
    ],
    "dogruCevap": "E) Tarafların iddia ve savunmalarının özeti"
  },
  {
    "metin": "96. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) İhtiyati tedbir kararı, kararın verildiği tarihten itibaren on beş gün içinde talep edilmek zorundadır.",
      " B) Tedbir kararının uygulanması, kararı veren mahkemenin yargı çevresinde bulunan veya tedbir konusu mal ya da hakkın bulunduğu yer icra dairesinden talep edilir.",
      " C) İhtiyati tedbir kararları hakkında kanun yoluna başvurulması hâlinde, tedbire ilişkin dosya ve delillerin sadece örnekleri ilgili mahkemeye gönderilir.",
      " D)\tMahkeme, kararında belirtmek suretiyle, tedbirin uygulanmasında, yazı işleri müdürünü de görevlendirebilir.",
      " E)\tİhtiyati tedbir kararının uygulanması için, gerekirse zor kullanılabilir."
    ],
    "dogruCevap": "A) İhtiyati tedbir kararı, kararın verildiği tarihten itibaren on beş gün içinde talep edilmek zorundadır."
  },
  {
    "metin": "97. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) Çekişmesiz yargı işlerinde verilen kararlar",
      " B)\tGeçici hukuki korumalar hakkında verilen kararlar",
      " C) Yargı çevresi içindeki ilk derece mahkemeleri hâkimlerinin davayı görmeye hukuki veya fiilî engellerinin çıkması hâlinde, davanın o yargı çevresi içindeki başka bir mahkemeye nakline ilişkin kararlar",
      " D)\tSoybağına ilişkin sonuçlar doğuran davalar hariç olmak üzere, nüfus kayıtlarının düzeltilmesine ilişkin davalarla ilgili kararlar",
      " E)\tHakem kararlarının iptali talebi üzerine verilen kararlar"
    ],
    "dogruCevap": "E) Hakem kararlarının iptali talebi üzerine verilen kararlar"
  },
  {
    "metin": "98. Kasten işlenen suçlarda----yıl, taksirle işlenen suçlarda ise----yıldan fazla hapis cezasının infazı için doğrudan yakalama emri çıkarılır. <br> 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun",
    "secenekler": [
      " A) 1 - 3",
      " B) 2 - 4",
      " C) 3 - 5",
      " D)\t4 - 6",
      " E) 5-10"
    ],
    "dogruCevap": "C) 3 - 5"
  },
  {
    "metin": "99. 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun",
    "secenekler": [
      "A) ünlük çalışma süresi, en az iki saat ve en fazla sekiz saat olacak şekilde Cumhuriyet savcılığınca belirlenir.",
      "B) Çocuklar hakkında hükmedilen adli para cezasının ödenmemesi hâlinde, bu ceza hapse çevrilemez.",
      " C)\tAdli para cezasını içeren ilâm Cumhuriyet Başsavcılığına verilir.",
      " D) Hükümlü, hapis yattığı veya kamuya yararlı işte çalıştığı günlerin dışındaki günlere karşılık gelen parayı öderse hapisten çıkartılır veya kamuya yararlı işte çalıştırılma sona erer.",
      " E) Hükümde, adli para cezası takside bağlanmamış ise, bir aylık süre içinde adli para cezasının üçte birini ödeyen hükümlünün isteği üzerine geri kalan kısmının birer ay ara ile iki eşit taksitte ödenmesine izin verilir."
    ],
    "dogruCevap": "A) Günlük çalışma süresi, en az iki saat ve en fazla sekiz saat olacak şekilde Cumhuriyet savcılığınca belirlenir."
  },
  {
    "metin": "100. 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun",
    "secenekler": [
      " A) Terör suçlarından mahkûm olanlar",
      " B)\tTaksirle işlenen suçlarda beş yıl veya daha az süreli hapis cezaları olanlar",
      "  C) Cinsel dokunulmazlığa karşı işlenen suçlardan mahkûm olanlar",
      " D) Mükerrirlere özgü infaz rejimi uygulanmasına karar verilenler",
      " E)\tDisiplin veya tazyik hapsine mahkûm olanlar"
    ],
    "dogruCevap": "B) Taksirle işlenen suçlarda beş yıl veya daha az süreli hapis cezaları olanlar"
  },
  {
    "metin": "1. 2992 sayılı Adalet Bakanlığının Teşkilat ve Görevleri Hakkında Kanun Hükmünde Kararnamenin Değiştirilerek Kabulü Hakkında Kanun",
    "secenekler": [
      " A) Türk Ticaret Kanunu ve Ticaret Sicili Tüzüğü gereğince Bakanlıkça yapılması gereken işlemleri yürütmek  ",
      " B)\tAdli sicil ve adli istatistik hizmetlerinin yerine getirilmesi için bilgi işlem sistemini kurmak ve geliştirmek",
      "  C) Cezaları infaz edilen hükümlülerin işe yerleştirilmeleri konusunda, infaz sonrası yardım müesseseleri ve diğer kurumlarla ilişkileri düzenlemek",
      " D) Kamu davasının açılması ile ilgili olarak kanunların Adalet Bakanına verdiği yetkinin kullanılmasıyla ilgili çalışma ve işlemleri yapmak",
      "E) İcra ve İflas Dairesi memurları hakkında ihbar ve şikâyetleri incelemek ve ceza verilmesi gereken hâllerde evrakı ilgili makama intikal ettirmek"
    ],
    "dogruCevap": ") Kamu davasının açılması ile ilgili olarak kanunların Adalet Bakanına verdiği yetkinin kullanılmasıyla ilgili çalışma ve işlemleri yapmak"
  },
  {
    "metin": "2. I. Adli Tıp Kurumu  II. Türkiye Adalet Akademisi  III.\tCeza İnfaz Kurumları ile Tutukevleri İşyurtları Kurumu  2992 sayılı Adalet Bakanlığının Teşkilat ve Görevleri Hakkında Kanun Hükmünde Kararnamenin Değiştirilerek Kabulü Hakkında Kanun",
    "secenekler": [
      "A) Yalnızl",
      " B) I ve II",
      "C) I ve III",
      " D) II ve III",
      " E) l, II ve III"
    ],
    "dogruCevap": "C) I ve III"
  },
  {
    "metin": "3. I. Tüzük II.\tYönetmelik III. Tebliğ  IV.\tGenelge  V.\tDiğer idari metinler 2992 sayılı Adalet Bakanlığının Teşkilat ve Görevleri Hakkında Kanun Hükmünde Kararnamenin Değiştirilerek Kabulü Hakkında Kanun",
    "secenekler": [
      " A) Yalnızl",
      "  B) I ve II",
      " C) I, II ve III ",
      " D) I, II, III ve IV ",
      " E) l II, III, IV ve V"
    ],
    "dogruCevap": "E) l II, III, IV ve V"
  },
  {
    "metin": "4. 25/1 sayılı Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün Resmî Yazışmalar Konulu Genelgesi",
    "secenekler": [
      " A) Genelkurmay Başkanlığı ve diğer bakanlıklar ile uluslararası kurum ve kuruluşlarla yapılacak olan ve soruşturma kapsamı dışında kalan yazışmaların, Bakanlığımız aracı kılınmaksızın ağır ceza Cumhuriyet başsavcıları aracılığıyla yapılması",
      " B)\tTüm bilgilerin ağır ceza Cumhuriyet başsavcılığınca kontrol edilmesinden ve varsa tespit edilen eksikliklerin giderilmesinden sonra, ilgili olan bütün yazıların birlikte bir üst yazıya bağlanıp Bakanlığa gönderilmesi",
      " C) Bakanlıktan gönderilen yazılara ilişkin zarfların bizzat Cumhuriyet başsavcıları veya görevlendireceği bir Cumhuriyet savcısı tarafından ya da onların gözetimlerinde açılması",
      " D) Yazışmalarda yarım kâğıt kullanılmayıp A4 kâğıt kullanılması, özellikle derkenar ile evrakın havale edilmesi işleminden kaçınılması",
      " E) Merkez ve bağlı ilçe Cumhuriyet savcılarının Bakanlıkla olan yazışmalarının, aksi istenmedikçe mutlak surette bağlı bulundukları ağır ceza Cumhuriyet başsavcılığı aracı kılınmak suretiyle yapılması"
    ],
    "dogruCevap": "A) Genelkurmay Başkanlığı ve diğer bakanlıklar ile uluslararası kurum ve kuruluşlarla yapılacak olan ve soruşturma kapsamı dışında kalan yazışmaların, Bakanlığımız aracı kılınmaksızın ağır ceza Cumhuriyet başsavcıları aracılığıyla yapılması"
  },
  {
    "metin": "5. 28/1 sayılı Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün Cumhuriyet Savcılığı Kalem Hizmetleri ve Mahkemeler ile İcra ve İflas Dairelerinin Kasa ve Para Denetimi Konulu Genelgesi",
    "secenekler": [
      " A) Bir",
      " \tB) İki",
      "  C) Üç",
      " \tD) Dört",
      "  E) Beş"
    ],
    "dogruCevap": "C) Üç"
  },
  {
    "metin": "6. 104/1 sayılı Adalet Bakanlığı Hukuk İşleri Genel Müdürlüğünün Mahkeme Emanet Paraları ile İcra İflas Dairelerince Tahsis Olunan Paraların Yatırılacağı Bankalar ve İcmal Cetvelleri Konulu Genelgesi",
    "secenekler": [
      " A) 01 Ocak ve 31 Aralık",
      "  B) 01 Mart ve 30 Kasım",
      " C) 30 Mayıs ve 01 Aralık",
      " D) 30 Nisan ve 15 Aralık",
      " E) 30 Haziran ve 31 Aralık"
    ],
    "dogruCevap": "E) 30 Haziran ve 31 Aralık"
  },
  {
    "metin": "7. 107 sayılı Adalet Bakanlığı Hukuk İşleri Genel Müdürlüğünün Zayi Olan Dosyaların Yenilenmesi Konulu Genelgesi",
    "secenekler": [
      " A) Hâkimler ve Savcılar Yüksek Kuruluna",
      " B) Bir Üst Mahkeme Başkanlığına",
      "C) Yargıtay Başsavcılığına",
      " D) Adalet Bakanlığına",
      " E) Yargıtay Başkanlığına"
    ],
    "dogruCevap": "D) Adalet Bakanlığına"
  },
  {
    "metin": "8. 79 sayılı Adalet Bakanlığı Personel Genel Müdürlüğünün Resmî Yazışma ve Tebligat İşlemlerinde Uyulması Gereken Esaslar Genelgesi",
    "secenekler": [
      " A) İlgilinin izinli veya raporlu olması tebligata engeldir.",
      " B) Ataması yapılanların göreve başlama süreleri izin ve rapor müddetinin bitiminde başlar.",
      " C) Başka yerdeki görevlere atananlar belli yol süresini izleyen iş günü içerisinde işe başlamak zorundadırlar.",
      " D) Aynı yerdeki görevlere atananlar, atama emirlerinin kendilerine tebliğ gününü izleyen gün işe başlamak zorundadırlar.",
      " E) Başka yerdeki görevlere atananlar, atama emirlerinin kendilerine tebliğ tarihinden itibaren on beş gün içerisinde o yere hareket etmek zorundadırlar."
    ],
    "dogruCevap": "A) İlgilinin izinli veya raporlu olması tebligata engeldir."
  },
  {
    "metin": "9.<br> I. Hâkimler ve savcılar azlolunamaz.<br> II.\tKendileri istemedikçe Anayasa",
    "secenekler": [
      " A) I ve II",
      " B) I, II ve IV",
      " C) I, III ve IV",
      " D) II, III ve IV",
      " E) I, II, III ve IV"
    ],
    "dogruCevap": "B) I, II ve IV"
  },
  {
    "metin": "10. I. Hukuk mahkemeleri II.\tCeza mahkemeleri III.\tBölge adliye mahkemeleri 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Gö rev ve Yetkileri Hakkında Kanun",
    "secenekler": [
      " A) Yalnızl",
      "  B) Yalnız II",
      " C) Yalnız III",
      " D) I ve II",
      " E) I, II ve III"
    ],
    "dogruCevap": "C) Yalnız III"
  },
  {
    "metin": "11. 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun",
    "secenekler": [
      " A)\tBölge Adliye Mahkemesi Başkanı",
      "   B)\tBölge Adliye Mahkemesi Ceza Daireleri",
      "  C)\tBölge Adliye Mahkemesi Başkanlar Kurulu",
      " D)\tBölge Adliye Mahkemesi Hukuk Daireleri",
      " E)\tBölge Adliye Mahkemesi Daire Başkanları"
    ],
    "dogruCevap": "E)\tBölge Adliye Mahkemesi Daire Başkanları"
  },
  {
    "metin": "12. 2576 sayılı Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin Kurulu şu ve Görevleri Hakkında Kanun",
    "secenekler": [
      " A) Onbin",
      "  B) Onbeşbin ",
      " C) Yirmibin",
      "  D) Yirmibeşbin",
      "  E) Otuzbin"
    ],
    "dogruCevap": "D) Yirmibeşbin"
  },
  {
    "metin": "13. 2802 sayılı Hâkimler ve Savcılar Kanunu",
    "secenekler": [
      " A)\tBaşkan, bir asıl ve bir yedek",
      "   B)\tBaşkan, iki asıl ve bir yedek",
      "  C)\tBaşkan, bir asıl ve iki yedek",
      "  D)\tBaşkan, iki asıl ve iki yedek",
      "  E)\tBaşkan, üç asıl ve bir yedek"
    ],
    "dogruCevap": "A)\tBaşkan, bir asıl ve bir yedek"
  },
  {
    "metin": "14. 5070 sayılı Elektronik İmza Kanunu",
    "secenekler": [
      " A) Elektronik veri",
      "  B) Elektronik imza",
      "  C) Elektronik sertifika",
      " D) İmza oluşturma verisi",
      "  E) İmza doğrulama aracı"
    ],
    "dogruCevap": "B) Elektronik imza"
  },
  {
    "metin": "15. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tHarç ve avans ödenebilir.",
      " B)\tDava dosyaları incelenebilir.",
      " C)\tGüvenli elektronik imza kullanılarak dava açılabilir.",
      " D) Güvenli elektronik imza ile oluşturulan tutanak ve belgeler ayrıca fizikî olarak gönderilmez, belge örneği aranmaz.",
      "  E)\tKanun kapsamında fiziki olarak hazırlanması öngörülen tutanak ve belgeler güvenli elektronik imzayla elektronik ortamda hazırlanıp gönderilemez."
    ],
    "dogruCevap": "E)\tKanun kapsamında fiziki olarak hazırlanması öngörülen tutanak ve belgeler güvenli elektronik imzayla elektronik ortamda hazırlanıp gönderilemez."
  },
  {
    "metin": "16. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A)\tUYAP",
      " , ",
      " , ",
      " , ",
      "a aktarılır ve gerektiğinde ilgili birimlere elektronik ortamda gönderilir.",
      " E)\tGüvenli elektronik imza ile imzalanan belge ve kararlar diğer kişi veya kurumlara elektronik ortamda gönderilir."
    ],
    "dogruCevap": "B)\tYargı birimlerinin ihtiyaç duyduğu nüfus, tapu, adli sicil kaydı gibi dış bilişim sistemlerinden UYAP vasıtasıyla temin edilen bilgi, belge ve kayıtlar, ayrıca fiziki olarak da istenir."
  },
  {
    "metin": "17. Bölge Adliye ve Adli Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A)\tElektronik ortamda yapılan işlemlerde süre mesai saati sonunda biter.",
      "  B)\tFizikî olarak verilen ve gönderilen her türlü evrak, elektronik ortama aktarılarak UYAP",
      " , ",
      "ta kayıtlı olan güvenli elektronik imzalı belge geçerli kabul edilir.",
      "  D)\tTaraf ve vekilleri ile diğer ilgililer güvenli elektronik imza ile imzalamak suretiyle UYAP vasıtasıyla birimlere elektronik ortamda bilgi ve belge gönderebilirler.",
      "  E)\tGüvenli elektronik imza ile imzalanan belge ve kararlarda, mühürleme işlemi ile kanunlarda birden fazla nüshanın düzenlenmesini öngören hükümler uygulanmaz."
    ],
    "dogruCevap": "A)\tElektronik ortamda yapılan işlemlerde süre mesai saati sonunda biter."
  },
  {
    "metin": "18. Ceza Muhakemesinde Ses ve Görüntü Bilişim Sisteminin Kullanılması Hakkında Yönetmelik",
    "secenekler": [
      " A)\tBilgi, belge ve delillerin elektronik ortamda anında iletilebilmesi gerekir.",
      "  B)\tGörüntü ile sesin aynı anda güvenli bir şekilde iletilebilmesi ve kaydedilebilmesi gerekir.",
      "  C)\tSEGBİS ile elde edilen kayıtlar, nitelikli elektronik imza ile imzalanarak güvenli bir şekilde talep eden makam tarafından saklanır.",
      " D)\tSEGBİS ile elde edilen kayıtlar, ilgili mevzuatta öngörülen usule göre UYAP Bilişim Sisteminde yazılı tutanağa dönüştürülüp, elektronik imza ile imzalanır.",
      "  E)\tSes, ilgilinin yüz ifadelerini, vücut hareketlerini, tavır ve davranışlarını gözlemlemeye; görüntü, ilgilinin duygularını anlamaya ve söylediklerini anlaşılır şekilde dinlemeye imkân verecek nitelikte olur."
    ],
    "dogruCevap": "E)\tSes, ilgilinin yüz ifadelerini, vücut hareketlerini, tavır ve davranışlarını gözlemlemeye; görüntü, ilgilinin duygularını anlamaya ve söylediklerini anlaşılır şekilde dinlemeye imkân verecek nitelikte olur."
  },
  {
    "metin": "19. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A)\tBelgelerde sayı bulunması zorunludur.",
      " B)\tElektronik ortamda güvenli elektronik imza ile hazırlanan belgelerin kayıt numarası, başına ",
      " ibaresi konularak yazılır.",
      " C)\t",
      " yan başlığı, başlığın son satırından itibaren iki satır boşluk bırakılarak ve yazı alanının solundan başlanarak yazılır.",
      " D)\t",
      " sırasıyla; Türkiye Cumhuriyeti Devlet Teşkilatı Numarası, belge kayıt numarası ve standart dosya planı kodu ile oluşur ve bunların arasına nokta işareti (.) konulur.",
      " E)\tBelgede hem birim evrak bölümü hem de genel evrak bölümü tarafından verilen kayıt numarası bulunması hâlinde araya eğik çizgi işareti (/) konulur."
    ],
    "dogruCevap": "D)"
  },
  {
    "metin": "20. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelice göre",
    "secenekler": [
      "A)\tT.C.  BAŞBAKANLIK  Hazine Müsteşarlığı Kamu Finansmanı Genel Müdürlüğü ",
      " B)\tT.C. <br>BAŞBAKANLIK HAZİNE MÜSTEŞARLIĞI <br>Kamu Finansmanı Genel Müdürlüğü",
      " C)\tT.C.BAŞBAKANLIK HAZİNE MÜSTEŞARLIĞI (Kamu Finansmanı Genel Müdürlüğü)",
      "  D)\tTÜRKİYE CUMHURİYETİ BAŞBAKANLIK  Hazine Müsteşarlığı<br> Kamu Finansmanı Genel Müdürlüğü",
      " E)\tT.C. <br> BAŞBAKANLIK  Hazine Müsteşarlığı Kamu Finansmanı Genel Müdürlüğü"
    ],
    "dogruCevap": "E)\tT.C.  BAŞBAKANLIK Hazine Müsteşarlığı Kamu Finansmanı Genel Müdürlüğü  !!!  İSTERSENİZ SORUNUN ASLINA İNTERENETTEN BİR BAKIN"
  },
  {
    "metin": "21. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A)\tİmza, ad ve soyadın üzerinde bırakılan boşluğa atılır. El yazısıyla atılan imza, kaybolmayacak ve kâğıda işlemesini sağlayacak kalemle atılır.",
      " B)\tUnvan, ad ve soyadın altına ilk harfleri büyük diğerleri küçük harflerle yazılır. Akademik unvanlar veya rütbeler adın ön tarafına ya da bir satır altına ilk harfleri büyük diğerleri küçük harflerle açık ya da kısaltılarak yazılabilir.",
      "  C)\tBelgenin ikiden fazla yetkili tarafından imzalanması durumunda en üst unvan sahibinin adı, soyadı, unvanı ve imzası en solda olmak üzere yetkililer unvan sırasına göre soldan sağa doğru sıralanır.",
      " D)\tBelgeyi, imza yetkisi devredilen makam imzaladığında, imzalayanın adı ve soyadı ikinci satıra, yetki devreden makamı gösteren ",
      ", ",
      ", ",
      ", ",
      " biçimindeki ibare birinci satıra, imzalayan makamın unvanı ise üçüncü satıra yazılır.",
      " E)\tÜst yazıya ilişkin olarak idare tarafından hazırlanan ve fiziksel ortamda hazırlanmış rapor ya da benzeri bir belge haricindeki ekler, imza sahibi ya da imza sahiplerinden en az biri tarafından imzalanır ya da paraflanır veyahut paraf zincirinde yer alanların en az biri tarafından paraflanır."
    ],
    "dogruCevap": "D)\tBelgeyi, imza yetkisi devredilen makam imzaladığında, imzalayanın adı ve soyadı ikinci satıra, yetki devreden makamı gösteren"
  },
  {
    "metin": "22. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      " A)\tTebliğ evrakının düzenlendiği tarih",
      " B)\tİhbarnamenin kapıya yapıştırıldığı tarih",
      " C)\tTebellüğ belgesinin tebliği çıkaran merciye geldiği tarih",
      " D)\tMuhatabın ihbarname konusunda bilgi sahibi olduğu tarih",
      " E)\tTebliğ evrakının teslim edildiği kişilerce muhataba verildiği tarih"
    ],
    "dogruCevap": "B)\tİhbarnamenin kapıya yapıştırıldığı tarih"
  },
  {
    "metin": "23. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      " A)\tSol elinin başparmağı bastırılmak suretiyle",
      " B)\tSağ elinin başparmağı bastırılmak suretiyle",
      " C)\tSol elinin orta parmağı bastırılmak suretiyle",
      " D)\tSol elinin işaret parmağı bastırılmak suretiyle",
      " E)\tSağ elinin işaret parmağı bastırılmak suretiyle"
    ],
    "dogruCevap": "A)\tSol elinin başparmağı bastırılmak suretiyle"
  },
  {
    "metin": "24. 7201 sayılı Tebligat Kanunu mucibince tebligat yapılması gereken hâllerde bir kimse kendisine veya başkasına ait isim veya adresi yanlış olarak bildirir ise fail hakkında hükmolunan hapis cezası aşağıdakilerden hangisidir?",
    "secenekler": [
      " A)\tÜç aydan bir yıla kadar",
      " B)\tAltı aydan bir yıla kadar ",
      " C)\tAltı aydan iki yıla kadar",
      " D)\tBir yıldan iki yıla kadar",
      " E)\tİki yıldan üç yıla kadar"
    ],
    "dogruCevap": "C)\tAltı aydan iki yıla kadar"
  },
  {
    "metin": "25. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      " A) Üç aya kadar",
      "  B) Altı aya kadar",
      "  C) Bir yıla kadar",
      "  D) On sekiz aya kadar",
      "  E) İki yıla kadar"
    ],
    "dogruCevap": "C) Bir yıla kada"
  },
  {
    "metin": "26. Tebligat Kanununun Uygulanmasına Dair Yönetmelik",
    "secenekler": [
      " A) Yirmi gün\t",
      " B) Bir ay",
      " C) Kırk beş gün",
      " \tD) İki ay",
      " E) Üç ay"
    ],
    "dogruCevap": "E) Üç ay"
  },
  {
    "metin": "27. Tebligat Kanununun Uygulanmasına Dair Yönetmelik",
    "secenekler": [
      " A)\tTebliğ olunan şahsın, adını, soyadını ve künyesini",
      " B)\tTebliğ eden şahsın, adını, soyadını ve unvanını",
      " C)\tTebliği çıkaran mercinin adını, tebliğin konusunu",
      " D)\tTebliğ ve tebellüğ eden şahısların imzalarını",
      " E)\tTebliğin nerede yapıldığını, tarihi ve saatini"
    ],
    "dogruCevap": "B)\tTebliğ eden şahsın, adını, soyadını ve unvanını"
  },
  {
    "metin": "28. I.İyi niyet II.\tİspat yükü III.\tDürüst davranma IV.\tHâkimin takdir yetkisi 4721 sayılı Türk Medeni Kanunu",
    "secenekler": [
      " A) I ve II",
      " \tB) I ve III",
      "  C) II ve III\t",
      " D) II ve IV",
      "  E) I, III ve IV"
    ],
    "dogruCevap": "E) I, III ve IV"
  },
  {
    "metin": "29. 5237 sayılı Türk Ceza Kanunu",
    "secenekler": [
      " A) On iki",
      " \tB) On",
      "  C) Yedi",
      " \tD) Beş",
      " E) Üç"
    ],
    "dogruCevap": "A) On iki"
  },
  {
    "metin": "30. 2577 sayılı İdari Yargılama Usulü Kanunu",
    "secenekler": [
      " A)\tDava dilekçelerinin ve eklerinin birer örneği davalıya, davalının vereceği savunma davacıya tebliğ olunur. ",
      " B)\tTaraflar, yapılacak tebliğlere karşı, tebliğ tarihinden itibaren otuz gün içinde cevap verebilirler.",
      "  C)\tTaraflar, sürenin geçmesinden sonra verecekleri savunmalara veya ikinci dilekçelere dayanarak hak iddia edemezler.",
      "  D)\tDavalara ilişkin işlem dosyalarının aslı veya onaylı örneği idarenin savunması ile birlikte, Danıştay veya ilgili mahkeme başkanlığına gönderilir.",
      "  E)\tDanıştayda ilk derece mahkemesi sıfatıyla görülen davalarda savcının esas hakkındaki yazılı düşüncesinin taraflara tebliğinden itibaren taraflar, on beş gün içinde görüşlerini yazılı olarak bildirebilirler."
    ],
    "dogruCevap": ")\tDanıştayda ilk derece mahkemesi sıfatıyla görülen davalarda savcının esas hakkındaki yazılı düşüncesinin taraflara tebliğinden itibaren taraflar, on beş gün içinde görüşlerini yazılı olarak bildirebilirler."
  },
  {
    "metin": "31. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tTicaret Mahkemesi",
      " B)\tSulh Ceza Mahkemesi",
      "  C)\tAsliye Hukuk Mahkemesi",
      " D)\tSulh Hukuk Mahkemesi",
      " E)\tAsliye Ceza Mahkemesi"
    ],
    "dogruCevap": "C)\tAsliye Hukuk Mahkemesi"
  },
  {
    "metin": "32. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A)\tŞüpheli: Soruşturma evresinde, suç şüphesi altında bulunan kişi",
      " B)\tSanık: Kovuşturmanın başlamasından itibaren hükmün kesinleşmesine kadar, suç şüphesi altında bulunan kişi",
      " C)\tMüdafi: Şüpheli veya sanığın ceza muhakemesinde savunmasını yapan avukat",
      " D)\tVekil: Katılan, suçtan zarar gören veya malen sorumlu kişiyi ceza muhakemesinde temsil eden avukat",
      " E)\tSoruşturma: İddianamenin kabulüyle başlayıp, hükmün kesinleşmesine kadar geçen evre"
    ],
    "dogruCevap": "E)\tSoruşturma: İddianamenin kabulüyle başlayıp, hükmün kesinleşmesine kadar geçen evre"
  },
  {
    "metin": "33. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A)\tAdli yargı içerisindeki mahkemeler bakımından verilen görevsizlik kararlarına karşı itiraz yoluna gidilebilir.",
      " B)\tYenilenmesi mümkün olmayanlar dışında, görevli olmayan hâkim veya mahkemece yapılan işlemler hükümsüzdür.",
      " C)\tGörev konusunda mahkemeler arasında uyuşmazlık çıktığında, görevli mahkemeyi ortak yüksek görevli mahkeme belirler.",
      " D)\tDuruşmada suçun hukuki niteliğinin değiştiğinden bahisle görevsizlik kararı verilerek dosya alt dereceli mahkemeye gönderilebilir.",
      " E)\tİddianamenin kabulünden sonra; işin, davayı gören mahkemenin görevini aştığı veya dışında kaldığı anlaşılırsa, mahkeme bir kararla işi görevli mahkemeye gönderir."
    ],
    "dogruCevap": "D)\tDuruşmada suçun hukuki niteliğinin değiştiğinden bahisle görevsizlik kararı verilerek dosya alt dereceli mahkemeye gönderilebilir."
  },
  {
    "metin": "34. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A)\tAdalet Bakanı Yargıtaydan ister.",
      " B)\tGörevli ve yetkili mahkeme Yargıtaydan ister.",
      " C)\tHâkimler ve Savcılar Yüksek Kurulu Yargıtaydan ister.",
      " D)\tAdalet Bakanı Hâkimler ve Savcılar Yüksek Kurulundan ister.",
      " E)\tGörevli ve yetkili mahkeme Hâkimler ve Savcılar Yüksek Kurulundan ister."
    ],
    "dogruCevap": "A)\tAdalet Bakanı Yargıtaydan ister."
  },
  {
    "metin": "35.<br> I. İlgili tarafın yüzüne karşı verilen karar kendisine açıklanır ve isterse kararın bir örneği de verilir.<br> II.\tİlgili taraf serbest olmayan bir kişi veya tutuklu ise tebliğ edilen karar, kendisine okunmaz, anlatılmaz. <br> III.\tKoruma tedbirlerine ilişkin olanlar hariç, aleyhine kanun yoluna başvurulabilecek hâkim veya mahkeme kararları, hazır bulunamayan ilgilisine tebliğ olunur. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) Yalnızl",
      " \tB) I ve II",
      "  C) I ve III",
      " \tD) II ve III",
      "  E) I, II ve III"
    ],
    "dogruCevap": "C) I ve III"
  },
  {
    "metin": "36. <br> I. Eski hâle getirme isteminin reddine ilişkin karar kesindir.<br> II.\tEski hâle getirme isteminin kabulüne ilişkin karar kesindir.<br> III.\tSüresi içinde usul işlemi yapılsaydı, esasa hangi mahkeme hükmedecek idiyse, eski hâle getirme dilekçesi hakkında da o mahkeme karar verir.<br> IV.\tEski hâle getirme dilekçesi, kararın yerine getirilmesini durdurmaz; ancak, mahkeme yerine getirmeyi erteleyebilir. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) I ve IV",
      "\tB) III ve IV",
      " C) I, II ve III",
      " D) II, III ve IV",
      "  E) I, II, III ve IV"
    ],
    "dogruCevap": "D) II, III ve IV"
  },
  {
    "metin": "37. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) Yirmi",
      "\tB) On beş",
      " C) On iki",
      "  D) On",
      " E) Beş"
    ],
    "dogruCevap": "B) On beş"
  },
  {
    "metin": "38. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A)\tBölge adliye mahkemesi ceza dairelerinin bozma dışında kalan hükümleri",
      " B)\tİlk derece mahkemelerinden verilen beş yıl veya daha az hapis cezalarını artırmayan bölge adliye mahkemesi kararları",
      " C)\tAdli para cezasını gerektiren suçlarda ilk derece mahkemelerinden verilen hükümlere ilişkin her türlü bölge adliye mahkemesi kararları",
      " D)\tSadece eşya veya kazanç müsaderesine ilişkin ilk derece mahkemesi kararları ile ilgili olarak istinaf başvurusunun esastan reddine dair kararları",
      "  E)\tİlk derece mahkemelerinin görevine giren ve kanunda üst sınırı iki yıla kadar (iki yıl dâhil) hapis cezasını gerektiren suçlara ilişkin her türlü bölge adliye mahkemesi kararları"
    ],
    "dogruCevap": "A)\tBölge adliye mahkemesi ceza dairelerinin bozma dışında kalan hükümleri"
  },
  {
    "metin": "39. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) Doksan",
      " B) Yetmiş beş",
      "  C) Altmış",
      " D) Kırk",
      " E) Otuz"
    ],
    "dogruCevap": "E) Otuz"
  },
  {
    "metin": "40. 492 sayılı Harçlar Kanunu",
    "secenekler": [
      " A)\tKeşif harcı",
      " B)\tCelse harcı",
      " C)\tBaşvuru harcı",
      " D)\tKarar ve ilam harcı",
      " E)\tTemyiz, istinaf ve itiraz harcı"
    ],
    "dogruCevap": "D)\tKarar ve ilam harcı"
  },
  {
    "metin": "41. 492 sayılı Harçlar Kanunu",
    "secenekler": [
      " A)\tEşit harcı öder.",
      " B)\tHarç ödemez.",
      " C)\tHarcın % 50",
      " , ",
      " , "
    ],
    "dogruCevap": "A)\tEşit harcı öder."
  },
  {
    "metin": "42. 492 sayılı Harçlar Kanunu",
    "secenekler": [
      "A)\tNe kadar harç alınacağını hâkim belirler.",
      " B)\tTemyiz olunan hükümden alınmış olunan harç kadar",
      " C)\tTemyiz olunan hükümden alınmış olan harcın yarısı kadar",
      " D)\tTemyiz olunan hükümden alınmış olunan harcın iki katı kadar",
      " E)\tTemyiz olunan hükümden alınmış olunan harcın bir buçuk katı kadar"
    ],
    "dogruCevap": "B)\tTemyiz olunan hükümden alınmış olunan harç kadar"
  },
  {
    "metin": "43. <br> I. Vasinin hesabının görülmesi dolayısıyla alınacak harçlar, vesayet altındaki şahsa izafeten vasiden alınır. <br> II.\tGenel olarak yargı harçlarını davayı açan veya harca mevzu olan işlemin yapılmasını isteyen kişiler ödemekle mükelleftir. <br> III.\tHerhangi bir istek olmaksızın resen yapılacak işlemlere ait harçlar, aksine hüküm yoksa lehine işlem yapılan kişilerden alınmaz. 492 sayılı Harçlar Kanunu",
    "secenekler": [
      " A) Yalnızl",
      "\tB) I ve II",
      " C) I ve III",
      " D) II ve III",
      "E) I, II ve III"
    ],
    "dogruCevap": "B) I ve II"
  },
  {
    "metin": "44.",
    "secenekler": [
      " A)\tüçte biri - üçte ikisi",
      " B)\tüçte ikisi - üçte biri",
      " C)\tüçte ikisi - tamamı",
      " D)\ttamamı - üçte ikisi",
      " E)\tüçte biri - tamamı"
    ],
    "dogruCevap": "A)\tüçte biri - üçte ikisi"
  },
  {
    "metin": "45. 492 sayılı Harçlar Kanunu",
    "secenekler": [
      " A) Üç ay",
      "\tB) Altı ay",
      " C) Dokuz ay",
      " D) Bir yıl ",
      " E) On sekiz ay"
    ],
    "dogruCevap": "D) Bir yıl"
  },
  {
    "metin": "46.",
    "secenekler": [
      " A) Esas kaydı",
      " \tB) Temyiz kaydı",
      " C) Tebliğname kaydı",
      " D) Suç eşyası kaydı ",
      "E) İstinabe kaydı"
    ],
    "dogruCevap": "C) Tebliğname kaydı"
  },
  {
    "metin": "47. Bölge Adliye ve Adli Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A)\tKarar, vekille takip edilen davalarda vekile tebliğ olunur.",
      " B)\tKarar, müdafi ile takip edilen davalarda müda fiye tebliğ olunur.",
      " C)\tKarar, vekil veya müdafinin olmadığı davalarda sanığa ve katılana tebliğ olunur.",
      " D)\tKarar, müdafinin birden fazla olduğu davalarda bunlardan birine tebliğ olunur.",
      "  E)\tKarar, vekilin birden fazla olduğu davalarda bunlardan her birine ayrı ayrı tebliğ olunur."
    ],
    "dogruCevap": "E)\tKarar, vekilin birden fazla olduğu davalarda bunlardan her birine ayrı ayrı tebliğ olunur."
  },
  {
    "metin": "48.<br> I. Evrak taranarak UYAP",
    "secenekler": [
      " A) I-II-III-IV\t",
      " B) I - IV - II - III",
      " C)II-III-IV-I",
      "  D) IV-1-III-II",
      " E) III-I-II-IV"
    ],
    "dogruCevap": "B) I - IV - II - III"
  },
  {
    "metin": "49. Bölge Adliye ve Adli Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A)\tArşivin düzenli tutulmasını sağlamak",
      " B)\tTalep hâlinde gerekçeli kararın tebliğini sağlamak",
      " C)\tYargılamanın bulunduğu aşamanın gereklerini yerine getirmek",
      " D)\tKarar ve tutanakları dikkat ve itina ile yazarak imzasız bırakmamak",
      " E)\tBilirkişilere fiziki ortamda teslimi gereken dosyalarla ilgili işlemleri yerine getirmek"
    ],
    "dogruCevap": "D)\tKarar ve tutanakları dikkat ve itina ile yazarak imzasız bırakmamak"
  },
  {
    "metin": "50. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) Beş gün",
      " B) Bir hafta",
      " C) İki hafta",
      "D) Yirmi gün",
      " E) Bir ay"
    ],
    "dogruCevap": "C) İki hafta"
  },
  {
    "metin": "51. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) Eda davası",
      "\tB) Tespit davası",
      " C) İnşai dava",
      " D) Kısmi dava E) Terditli dava"
    ],
    "dogruCevap": "A) Eda davası"
  },
  {
    "metin": "52. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tDayanılan hukuki sebepler",
      " B)\tDavacının, varsa kanuni temsilcisinin veya vekilinin imzası",
      " C)\tİddia edilen her bir vakıanın hangi delillerle ispat edileceği",
      " D)\tDavanın konusu ve malvarlığı haklarına ilişkin davalarda, dava konusunun değeri",
      " E)\tDavacının iddiasının dayanağı olan bütün vakıaların sıra numarası altında açık özetleri"
    ],
    "dogruCevap": "B)\tDavacının, varsa kanuni temsilcisinin veya vekilinin imzası"
  },
  {
    "metin": "53. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) Beş gün",
      " B) Bir hafta",
      " C) On gün",
      " D) İki hafta E) Yirmi gün"
    ],
    "dogruCevap": "D) İki hafta"
  },
  {
    "metin": "54. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tMahkeme, usule veya esasa ilişkin bir nihai kararla davayı sona erdirir. Yargılama sonunda uyuşmazlığın esası hakkında verilen nihai karar, hükümdür.",
      " B)\tZorunlu nedenlerle sadece hüküm sonucunun tefhim edildiği hâllerde, gerekçeli kararın tefhim tarihinden başlayarak bir ay içinde yazılması gerekir.",
      " C)\tHükme ilişkin hususlar, niteliğine aykırı düşse bile, usule ilişkin nihai kararlar hakkında da uygulanır.",
      " D)\tHükmün tefhimi, her hâlde hüküm sonucunun duruşma tutanağına geçirilerek okunması suretiyle olur.",
      " E)\tHüküm, yargılamanın sona erdiği duruşmada verilir ve tefhim olunur."
    ],
    "dogruCevap": "C)\tHükme ilişkin hususlar, niteliğine aykırı düşse bile, usule ilişkin nihai kararlar hakkında da uygulanır."
  },
  {
    "metin": "55. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tFeragat ve kabul, kayıtsız ve şartsız olmalıdır.",
      " B)\tFeragat ve kabul, hüküm kesinleşinceye kadar her zaman yapılabilir.",
      " C)\tFeragat ve kabul, dilekçeyle veya yargılama sırasında sözlü olarak yapılır.",
      " D)\tFeragat ve kabulün hüküm ifade etmesi, karşı tarafın ve mahkemenin muvafakatına bağlıdır.",
      " E)\tKısmen feragat veya kabulde, feragat edilen veya kabul edilen kısmın, dilekçede yahut tutanakta açıkça gösterilmesi gerekir."
    ],
    "dogruCevap": "D)\tFeragat ve kabulün hüküm ifade etmesi, karşı tarafın ve mahkemenin muvafakatına bağlıdır."
  },
  {
    "metin": "56. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tAdli yardım talebine ilişkin evrak, her türlü harç ve vergiye tabidir.",
      " B)\tAdli yardım, asıl talep veya işin karara bağlanacağı mahkemeden istenir.",
      " C)\tAdli yardım, icra ve iflas takiplerinde takibin yapılacağı yerdeki icra mahkemesinden istenir.",
      " D)\tTalepte bulunan kişi, iddiasının özeti ile birlikte, iddiasını dayandıracağı delilleri ve yargılama giderlerini karşılayabilecek durumda olmadığını gösteren mali durumuna ilişkin belgeleri mahkemeye sunmak zorundadır.",
      " E)\tKanun yollarına başvuru sırasında adli yardım talebi bölge adliye mahkemesine veya Yargı-taya yapılır."
    ],
    "dogruCevap": "A)\tAdli yardım talebine ilişkin evrak, her türlü harç ve vergiye tabidir."
  },
  {
    "metin": "57. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tYargı çevresi içinde bulunan ilk derece mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek için verilen kararlar",
      " B)\tMiktar veya değeri yirmibeşbin Türk lirasını (bu tutar dâhil) geçmeyen davalara ilişkin kararlar",
      " C)\tSoybağına ilişkin sonuçlar doğuran davalara ilişkin kararlar",
      " D)\tGeçici hukuki korumalar hakkında verilen kararlar",
      " E)\tÇekişmesiz yargı işlerinde verilen kararlar"
    ],
    "dogruCevap": "C)\tSoybağına ilişkin sonuçlar doğuran davalara ilişkin kararlar"
  },
  {
    "metin": "58. 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun",
    "secenekler": [
      " A)\tCumhuriyet savcısı",
      " B)\tYargıtay Ceza Dairesi",
      " C)\tCeza ve İnfaz Kurumu Müdürlüğü",
      " D)\tHâkimler ve Savcılar Yüksek Kurulu",
      " E)\tKararı veren hâkim ya da mahkeme"
    ],
    "dogruCevap": "A)\tCumhuriyet"
  },
  {
    "metin": "59. <br> I. Terör suçları, örgüt faaliyetleri çerçevesinde işlenen suçlardan mahkûm olanlar <br>II.\tCinsel dokunulmazlığa karşı işlenen suçlardan mahkûm olanlar <br>III.\tMükerrirlere özgü infaz rejimi uygulanmasına karar verilenler <br> IV.\tDisiplin veya tazyik hapsine mahkûm olanlar 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun",
    "secenekler": [
      " A) I ve IV",
      " B) III ve IV",
      " C) I, II ve III",
      " D) II, III ve IV",
      " E) I, II, III ve IV"
    ],
    "dogruCevap": "E) I, II, III ve IV"
  },
  {
    "metin": "60. 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun",
    "secenekler": [
      " A)\tBirden fazla müebbet hapis cezasına mahkûmiyet hâlinde otuz yıl",
      " B)\tBirden fazla süreli hapis cezasına mahkûmiyet hâlinde en fazla otuz yıl",
      " C)\tBirden fazla ağırlaştırılmış müebbet hapis cezasına mahkûmiyet hâlinde otuz altı yıl",
      " D)\tBir müebbet hapis cezası ile süreli hapis cezasına mahkûmiyet hâlinde en fazla otuz yıl",
      " E)\tBir ağırlaştırılmış müebbet hapis cezası ile süreli hapis cezasına mahkûmiyet hâlinde en fazla otuz altı yıl"
    ],
    "dogruCevap": "B)\tBirden fazla süreli hapis cezasına mahkûmiyet hâlinde en fazla otuz yıl"
  },
  {
    "metin": "61. T.C. Anayasası",
    "secenekler": [
      " A)\tEgemenlik, kayıtsız şartsız milletindir.",
      " B)\tEgemenliğin kullanılması, hiçbir surette hiçbir kişiye, zümreye veya sınıfa bırakılamaz.",
      " C)\tEgemenlik yetkisi Türkiye Büyük Millet Meclisinin uhdesindedir.",
      " D)\tHiçbir kimse veya organ kaynağını Anayasa",
      " , ",
      "nın koyduğu esaslara göre, yetkili organları eliyle kullanır."
    ],
    "dogruCevap": "C)\tEgemenlik yetkisi Türkiye Büyük Millet Meclisinin uhdesindedir."
  },
  {
    "metin": "62.",
    "secenekler": [
      " A) ırk",
      " \tB) renk",
      " C) cinsiyet",
      " D) siyasi düşünce",
      " E) tabiiyet"
    ],
    "dogruCevap": "E) tabiiyet"
  },
  {
    "metin": "63. T.C. Anayasası",
    "secenekler": [
      " A) Milletlerarası hukuka uygun olarak kanunla sınırlanabilir.",
      " B)\tMilletlerarası hukuka uygun olarak Yönetmelikle sınırlanabilir.",
      " C)\tAvrupa Birliği müktesebatına uygun olarak Anayasa ile sınırlanabilir.",
      " D)\tMilletlerarası hukuka uygun olarak Cumhurbaşkanlığı kararnamesi ile sınırlanabilir.",
      "  E)\tMilletlerarası antlaşmalara uygun olarak kanun hükmünde kararname ile sınırlanabilir."
    ],
    "dogruCevap": "A) Milletlerarası hukuka uygun olarak kanunla sınırlanabilir."
  },
  {
    "metin": "64- T.C. Anayasası",
    "secenekler": [
      " A)\tSözlü olarak derhâl",
      " B)\tEmniyet sorgusu sırasında",
      " C)\tSavcı huzuruna çıkarılıncaya kadar",
      " D)\tHâkim huzuruna çıkarılıncaya kadar",
      " E)\tYakalama anında yazılı olarak derhâl"
    ],
    "dogruCevap": "D)\tHâkim huzuruna çıkarılıncaya kadar"
  },
  {
    "metin": "65.<br> I. Millî güvenlik <br>II.\tKamu düzeni <br>III.\tSuç işlenmesinin önlenmesi <br>IV.\tGenel sağlık ve genel ahlakın korunması <br>V.\tBaşkalarının hak ve özgürlüklerinin korunması T.C. Anayasası",
    "secenekler": [
      " A) I, II ve III\t",
      " B) II, IVveV",
      "  C) I, III, IV ve V",
      "D) 1,11,111 ve IV",
      " E) I, II, III, IV ve V"
    ],
    "dogruCevap": "E) I, II, III, IV ve V"
  },
  {
    "metin": "66. T.C. Anayasası",
    "secenekler": [
      " A)\tSuçluluğu hükmen sabit oluncaya kadar, kimse suçlu sayılamaz.",
      " B)\tHiçbir idare, kişi hürriyetinin kısıtlanması sonucunu doğuran bir müeyyide uygulayamaz.",
      " C)\tKimseye suçu işlediği zaman kanunda o suç için konulmuş olan cezadan daha ağır bir ceza verilemez.",
      " D)\tKimse, işlendiği zaman yürürlükte bulunan kanunun suç saymadığı bir fiilden dolayı cezalandırılmaz.",
      " E)\tHiç kimse kendisini ve kanunda gösterilen yakınlarını suçlayan bir beyanda bulunmaya veya bu yolda delil göstermeye zorlanamaz."
    ],
    "dogruCevap": "B)\tHiçbir idare, kişi hürriyetinin kısıtlanması sonucunu doğuran bir müeyyide uygulayamaz."
  },
  {
    "metin": "67. T.C. Anayasası",
    "secenekler": [
      " A)\tDinlenmek, çalışanların hakkıdır.",
      " B)\tKüçükler ve kadınlar çalışma şartları bakımından özel olarak korunurlar.",
      " C)\tBedeni ve ruhi yetersizliği olanlar çalışma şartları bakımından özel olarak korunurlar.",
      "  D)\tÜcretli hafta ve bayram tatili ile ücretli yıllık izin hakları ve şartları kanunla düzenlenir.",
      " E)\tKamu yararının gerektirdiği hâllerde şahıslar yaşına, cinsiyetine ve gücüne uymayan işlerde çalıştırılabilir."
    ],
    "dogruCevap": "E)\tKamu yararının gerektirdiği hâllerde şahıslar yaşına, cinsiyetine ve gücüne uymayan işlerde çalıştırılabilir."
  },
  {
    "metin": "68. T.C. Anayasası",
    "secenekler": [
      " A)\tToplu iş sözleşmesinin nasıl yapılacağı kanunla düzenlenir.",
      " B)\tKamu Görevlileri Hakem Kurulu kararlarına karşı temyiz yoluna gidilebilir.",
      " C)\tMemurlar ve diğer kamu görevlileri, toplu sözleşme yapma hakkına sahiptirler.",
      "D)\tToplu sözleşme yapılması sırasında uyuşmazlık çıkması hâlinde taraflar Kamu Görevlileri Hakem Kuruluna başvurabilir.",
      " E)\tİşçiler ve işverenler, karşılıklı olarak ekonomik ve sosyal durumlarını ve çalışma şartlarını düzenlemek amacıyla toplu iş sözleşmesi yapma hakkına sahiptirler."
    ],
    "dogruCevap": "B)\tKamu Görevlileri Hakem Kurulu kararlarına karşı temyiz yoluna gidilebilir."
  },
  {
    "metin": "69. T.C. Anayasası",
    "secenekler": [
      " A)\tMeclis, bir yasama yılında en çok üç ay tatil yapabilir.",
      " B)\tTürkiye Büyük Millet Meclisi, her yıl Ekim ayının ilk günü kendiliğinden toplanır.",
      " C)\tMeclis Başkanı, üyelerin onda birinin yazılı istemi üzerine, Meclisi tatilde iken toplantıya çağırabilir.",
      " D)\tMeclis, ara verme veya tatil sırasında, doğrudan doğruya veya Bakanlar Kurulunun istemi üzerine, Cumhurbaşkanınca toplantıya çağrılabilir.",
      " E)\tAra verme veya tatil sırasında toplanan Türkiye Büyük Millet Meclisinde, öncelikle bu toplantıyı gerektiren konu görüşülmeden ara verme veya tatile devam edilemez."
    ],
    "dogruCevap": "C)\tMeclis Başkanı, üyelerin onda birinin yazılı istemi üzerine, Meclisi tatilde iken toplantıya çağırabilir."
  },
  {
    "metin": "70. T.C. Anayasası",
    "secenekler": [
      " A)\tMahkemelerde duruşmaların herkese açık olması esastır.",
      " B)\tBütün mahkemelerin her türlü kararları gerekçeli olarak yazılır.",
      " C)\tDavaların en az giderle ve mümkün olan süratle sonuçlandırılması, yargının görevidir.",
      " D)\tHarp ve vazife şehitlerinin dul ve yetimleri ile malul ve gazilerin yargılanması hakkında kanunla özel hükümler konulur.",
      " E)\tGenel ahlâkın veya kamu güvenliğinin kesin olarak gerekli kıldığı hâllerde duruşmaların bir kısmının veya tamamının kapalı yapılmasına karar verilebilir."
    ],
    "dogruCevap": "D)\tHarp ve vazife şehitlerinin dul ve yetimleri ile malul ve gazilerin yargılanması hakkında kanunla özel hükümler konulur."
  },
  {
    "metin": "71. Mustafa Kemal, aşağıdaki okullardan hangisi ni bitirdikten sonra Harp Okuluna girmiştir?",
    "secenekler": [
      " A)\tHarp Akademisini",
      " B)\tMahalle Mektebini",
      " C)\tManastır Askerî İdadisini",
      " D)\tSelanik Askerî Rüştiyesini",
      " E)\tSelanik Mülkiye Rüştiyesini"
    ],
    "dogruCevap": "C)\tManastır Askerî İdadisini"
  },
  {
    "metin": "72. TBMM, aşağıdaki antlaşmalardan hangisini imzalayanları vatan haini ilan etmiştir?",
    "secenekler": [
      " A)\tUşi Antlaşması",
      " B)\tSevr Antlaşması",
      " C)\tGümrü Antlaşması",
      " D)\tBrest - Litowsk Antlaşması",
      " E)\tMudanya Ateşkes Antlaşması"
    ],
    "dogruCevap": "B)\tSevr Antlaşması"
  },
  {
    "metin": "73. Aşağıdakilerden hangisi, Atatürk Dönemi",
    "secenekler": [
      " A) Miras",
      " B) Velayet",
      " C) Boşanma",
      " D) Meslek seçme",
      " E) Seçme - seçilme"
    ],
    "dogruCevap": "E) Seçme - seçilme"
  },
  {
    "metin": "74. Atatürk ilke ve inkılaplarında, aşağıdaki düşüncelerden hangisinin yeri yoktur?",
    "secenekler": [
      " A)\tToplumdaki sınıf mücadelesini destekleme",
      " B)\tTürk kültürünü çağdaş uygarlık düzeyine çıkarma",
      " C)\tYönetimde millet egemenliğini devam ettirme",
      " D)\tDin ve devlet işlerini birbirinden ayrı tutma",
      " E)\tYurtta ve dünyada barışın korunmasından yana olma"
    ],
    "dogruCevap": "A)\tToplumdaki sınıf mücadelesini destekleme"
  },
  {
    "metin": "75. Millî Güvenlik Kurulunda alınan kararların niteliği için, aşağıdakilerden hangisi söylenebilir?",
    "secenekler": [
      " A) Bağlayıcıdır.",
      " B) Zorlayıcıdır.",
      " C) Emredicidir.",
      " D) Tavsiye edicidir. ",
      " E) Kanun hükmündedir."
    ],
    "dogruCevap": "D) Tavsiye edicidir."
  },
  {
    "metin": "76. Türk idare sistemi ve devlet teşkilatına göre aşağıdakilerden hangisi",
    "secenekler": [
      " A) Tüzükler",
      " \tB) İdari kararlar",
      "  C) İdari sözleşmeler",
      "  D) Yönetmelikler ",
      "  E) Kanun Hükmünde Kararnameleri"
    ],
    "dogruCevap": "C) İdari sözleşmeler"
  },
  {
    "metin": "77. I. Bakanlar Kurulunda eşgüdüm sağlarlar. II.\tBaşbakan tarafından verilecek görevleri yerine getirirler. III.\tÖzel önem ve öncelik taşıyan konularda tecrübelerinden istifade edilir. Başbakan yardımcılarıyla ilgili yukarıdakilerden hangileri doğrudur?",
    "secenekler": [
      " A) I, II ve III",
      " \tB) II ve III",
      " C) I ve III",
      "D) I ve II",
      " E) Yalnız I"
    ],
    "dogruCevap": "A) I, II ve III"
  },
  {
    "metin": "78. Bakanlıkların merkez teşkilatında aşağıdakilerden hangisi ihtiyaca göre kurulabilecek danışma ve denetim birimlerinden biri değildir?",
    "secenekler": [
      " A)\tHukuk Müşavirliği",
      " B)\tBakanlık Müşavirleri",
      "  C)\tTeftiş Kurulu Başkanlığı",
      " D)\tPersonel Genel Müdürlüğü",
      " E)\tBasın ve Halkla İlişkiler Müşavirliği"
    ],
    "dogruCevap": "D)\tPersonel Genel Müdürlüğü"
  },
  {
    "metin": "79. Aşağıdakilerden hangisi hizmet yönünden yerinden yönetimin özelliklerinden biri değildir?",
    "secenekler": [
      " A)\tDevletten ayrı bir tüzel kişilikleri vardır.",
      " B)\tMerkezi idareden belli ölçüde özerktirler.",
      " C)\tDevletten ayrı bir mal varlığına sahiptirler.",
      " D)\tMerkezi idarenin hiyerarşik değil, vesayet denetimine tabidirler.",
      " E)\tAyrı bir iradeye sahip değildirler, bu şekilde hak ve borç altına giremezler."
    ],
    "dogruCevap": "E)\tAyrı bir iradeye sahip değildirler, bu şekilde hak ve borç altına giremezler."
  },
  {
    "metin": "80. Aşağıdakilerden hangisi başkentteki yardımcı kuruluşlardan biri değildir?",
    "secenekler": [
      " A) Sayıştay",
      " \tB) Yargıtay",
      " C) Danıştay",
      "D) Millî Güvenlik Kurulu",
      " E) Yüksek Planlama Kurulu"
    ],
    "dogruCevap": "B) Yargıtay"
  },
  {
    "metin": "81. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      "A) 8/1",
      " B) 8/2",
      " C) 8/3",
      " D) 9/1",
      " E) 9/2"
    ],
    "dogruCevap": "E) 9/2"
  },
  {
    "metin": "82. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A) Başbakanlık",
      " B) Bakanlar Kurulu",
      " C) İçişleri Bakanlığı",
      "  D) Maliye Bakanlığı ",
      " E) Devlet Personel Başkanlığı"
    ],
    "dogruCevap": "B) Bakanlar Kurulu TABİKİ 2016 SORUSU OLDUĞU İÇİN DOĞRU CEVAP BU ANCAK ŞU ANDA CUMHURBAŞKANI"
  },
  {
    "metin": "83. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A) On",
      "\tB) On iki",
      " C) On dört",
      " D) On altı",
      " E) On sekiz"
    ],
    "dogruCevap": "E) On sekiz"
  },
  {
    "metin": "84. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A)\tKademe ilerlemesinin durdurulması",
      " B)\tDevlet memurluğundan çıkarma",
      " C)\tAylıktan kesme",
      " D)\tUyarma",
      " E)\tKınama"
    ],
    "dogruCevap": "A)\tKademe ilerlemesinin durdurulması"
  },
  {
    "metin": "85. <br> I. İlgili kurumlardan bilgi alma <br> II.\tMahallen keşif yapma veya yaptırma <br> III.\tİlgilinin özlük dosyasını ve her nevi evrakı inceleme  <br> IV.\tYeminli tanık ve bilirkişi dinleme veya niyabeten dinletme 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A) Yalnızl",
      " B) Yalnız II",
      " C) I ve II",
      "\tD) II, III ve IV",
      " E) I, II, III ve IV"
    ],
    "dogruCevap": "E) I, II, III ve IV"
  },
  {
    "metin": "86. Hissedince sana vurulduğumu, Anladım ne kadar yorulduğumu, Sakinleştiğimi, durulduğumu Denize dökülen bir pınar gibi. Bu dizelerde aşağıdaki ses olaylarından han gisi yoktur?",
    "secenekler": [
      " A) Ünlü daralması",
      " B) Ünsüz yumuşaması",
      " C) Ünlü değişimi",
      " D) Ünsüz türemesi",
      " E) Ünsüz sertleşmesi"
    ],
    "dogruCevap": "A) Ünlü daralması"
  },
  {
    "metin": "87. (I) Anadolu",
    "secenekler": [
      " A) I.",
      " B) II.",
      " C) III.",
      " D) IV.",
      " E)V."
    ],
    "dogruCevap": "B) II."
  },
  {
    "metin": "88. Aşağıdaki cümlelerden hangisinin öznesi isim tamlamasıdır?",
    "secenekler": [
      " A)\tBozburun Dağfnın eteklerinde, sarıçiçeklerle bezeli bir tarlanın kenarında yürüyoruz.",
      " B)\tİstanbullular henüz baharın kokusuna alışma-mışken şiddetli sıcaklarla karşılaştılar.",
      " C)\tBölgenin güzelliği ekipteki herkesi farklı bir hayal âlemine sürüklemişti.",
      " D)\tMavi bir yolculuk, birçok insanın hayalini süsleyen bir seyahat biçimidir.",
      " E)\tToprak yolda yürüyen çocuklar birden kendilerini yeşil bir vadide buldular."
    ],
    "dogruCevap": "C)\tBölgenin güzelliği ekipteki herkesi farklı bir hayal âlemine sürüklemişti."
  },
  {
    "metin": "89. O yıllarda öğrencilere devlet (I) kalacak yer (II) kıyafet (III) ders kitabı (IV) kırtasiye malzemeleri (V) cep harçlığı sağlıyordu. Bu cümlede numaralı yerlerden hangisine farklı bir noktalama işareti getirilmelidir?",
    "secenekler": [
      " A) I. ",
      "B) II. ",
      "C) III.",
      " D) IV. ",
      "E)V."
    ],
    "dogruCevap": "A) I."
  },
  {
    "metin": "90. Özellikle iş başvurularında bir kimsenin eğitimini, iş deneyimini, sosyal etkinliklerini, kişisel özellikleriyle ilgili kendisinin verdiği bilgileri, değerlendirmeleri içeren forma — denir. Bu cümlede boş bırakılan yere aşağıdakiler-den hangisi getirilmelidir?",
    "secenekler": [
      " A) biyografi",
      "\tB) öz geçmiş",
      " C) mektup",
      " D) günlük E) dilekçe"
    ],
    "dogruCevap": "B) öz geçmiş"
  },
  {
    "metin": "91.",
    "secenekler": [
      " A)\tHukuki düzenlemeler etik dışı davranışları engellemede tek başına yeterlidir.",
      " B)\tKamusal alandaki çıkar çatışmaları, kanunların iyi düzenlenmesi durumunda kesin olarak engellenir.",
      " C)\tHangi tedbir alınırsa alınsın, sorunların sınırsızlığından ve çeşitliliğinden dolayı etik olmayan davranışlar engellenemez.",
      " D)\tHukuki düzenlemelerle birlikte, kişinin dürüstlüğü ve kendini kamu menfaatine adaması etik dışı davranışların engellenmesinde en etkili çözüm yollarından biridir.",
      " E)\tKamusal yaşamda etik ile ilgili sorunların kaynağı, mevzuatın uygulanma biçiminden çok, içeriği ile ilgilidir."
    ],
    "dogruCevap": "D)\tHukuki düzenlemelerle birlikte, kişinin dürüstlüğü ve kendini kamu menfaatine adaması etik dışı davranışların engellenmesinde en etkili çözüm yollarından biridir."
  },
  {
    "metin": "92. Aşağıdakilerden hangisinin etik dışı davranışa zemin hazırlama olasılığı diğerlerine göre daha düşüktür? GÖRÜLDÜĞÜ GİBİ YORUM SORMUŞLAR",
    "secenekler": [
      " A)\tBir kamu kurumunun ofis malzemesi tedariki için kurduğu ihale komisyonunda, aynı zamanda ihaleye katılacak şirketlerden birinde pay sahibi bir kamu görevlisinin üye olarak bulunması",
      " B)\tAtamaya yetkili amirin, aynı okuldan ve aynı diploma derecesiyle mezun olan, yapılan sınavda da aynı performansı gösteren iki aday arasından yalnız birisini tercih edecek olması",
      " C)\tBir kamu dairesine personel alımı için yetkili komisyonda, adaylardan birisiyle yakın akrabalığı söz konusu olan bir kamu görevlisinin üye olarak bulunması",
      " D)\tBir kamu kurumunun tedarikten sorumlu yetkilisinin, tedarikçi bir firmanın kendisine yaptığı bedava tatil önerisini kabul etmesi",
      " E)\tBir vergi denetim memurunun, eşinin çalıştığı bir şirketi denetlemesi"
    ],
    "dogruCevap": "B)\tAtamaya yetkili amirin, aynı okuldan ve aynı diploma derecesiyle mezun olan, yapılan sınavda da aynı performansı gösteren iki aday arasından yalnız birisini tercih edecek olması"
  },
  {
    "metin": "93. Aşağıdakilerden hangisi Kamu Görevlileri Etik Kurulunun görevlerinden biri değildir?",
    "secenekler": [
      " A)\tHediye alma yasağının kapsamını belirlemek ve uygulanmasını izlemek",
      " B)\tKamuda etik kültürünü yerleştirmek üzere çalışmalar yapmak veya yaptırmak",
      " C)\tEtik davranış ilkelerinin ihlal edildiği iddiasıyla resen inceleme ve araştırma yapmak",
      " D)\tKamu görevlilerinin görevlerini yürütürken uymaları gereken etik davranış ilkelerini belirlemek",
      " E)\tKurumların etik davranış ilkeleri ile ilgili uygulamada karşılaştıkları sorunlara yönelik son karar merci olarak disiplin işlemi tesis etmek "
    ],
    "dogruCevap": "E)\tKurumların etik davranış ilkeleri ile ilgili uygulamada karşılaştıkları sorunlara yönelik son karar merci olarak disiplin işlemi tesis etmek"
  },
  {
    "metin": "94. Görevlilerin, kamu hizmetlerini yerine getirirken aşağıdakilerden hangisini esas almaları kamu hizmeti bilinciyle örtüşmez?",
    "secenekler": [
      " A)\tVatandaşlar arasında tarafsız davranmak",
      " B)\tSürekli gelişimi sağlayacak tedbirler almak",
      " C)\tHizmetleri yürütürken merkeze vatandaşı değil idareyi almak",
      " D)\tHizmetlerin yerine getirilmesinde hesap verebilir olmak",
      " E)\tHizmet sunanın kişisel menfaatini değil kamu yararını gözetmek"
    ],
    "dogruCevap": "C)\tHizmetleri yürütürken merkeze vatandaşı değil idareyi almak"
  },
  {
    "metin": "95. Kaymakam Ali Bey, Köylere Hizmet Götürme Birliğinin bütçesinden kaymakamlık lojmanının tadilatını yaptırmış ve makam aracı almıştır. Verilen örnek olayda Kaymakam Ali Bey aşağı daki hangi etik ilkeye aykırı davranmıştır?",
    "secenekler": [
      " A)\tTarafsızlık",
      " B)\tNezaket ve saygı",
      " C)\tSaydamlık ve katılımcılık",
      " D)\tAmaç ve misyona bağlılık",
      " E)\tYetkili makamlara bildirim"
    ],
    "dogruCevap": "D)\tAmaç ve misyona bağlılık"
  },
  {
    "metin": "96. Halkla ilişkiler ve propagandanın ayırt edici özellikleri aşağıdakilerin hangisinde yanlış erilmiştir? Halkla İlişkiler\tPropaganda",
    "secenekler": [
      " A)\tEsas oları doğru bilgi, iyi niyet ve dürüst harekettir.\tTek yönlüdür ve abartma üzerine kurulmuştur. İyi niyete her zaman yer vermez.",
      " B)\tFikir tartışmalarına daima açıktır.\tTartışma kabul etmez. Dogmatik ve otoriterdir.",
      " C)\tÇok tekrar yolu ile ikna etmeye çalışır.\tGerçekleri açıklama yolu ile ikna etmeye çalışır.",
      " D)\tYanıltıcı değildir.\tYanıltıcı, kandırıcı olabilir.",
      " E)\tYıkıcı olmaz.\tGerekirse yıkıcı olabilir."
    ],
    "dogruCevap": "C)\tÇok tekrar yolu ile ikna etmeye çalışır.\tGerçekleri açıklama yolu ile ikna etmeye çalışır."
  },
  {
    "metin": "97. • Rockfeller hakkındaki",
    "secenekler": [
      " A) Ivy Lee",
      " B) Paul Garret",
      " C) George Creel ",
      " D) Amos Kendall",
      "  E) Edward Bernays"
    ],
    "dogruCevap": "A) Ivy Lee"
  },
  {
    "metin": "98. Aşağıdakilerden hangisi halkla ilişkiler faaliyetlerine etki eden örgüt içi faktörlerden biri değildir?",
    "secenekler": [
      " A)\tMali durum",
      " B)\tYönetimin becerisi",
      " C)\tUygun teşkilatlanma",
      " D)\tSiyasi rejim ve ekonomik sistem",
      " E)\tHalkla ilişkiler birimi çalışanlarının yeterliliği"
    ],
    "dogruCevap": "D)\tSiyasi rejim ve ekonomik sistem"
  },
  {
    "metin": "99. Bir meşrubat pazarlama temsilcisi, Arabistan",
    "secenekler": [
      " A)\tToplumun inanç biçimi",
      " B)\tToplumun siyasi yapısı",
      " C)\tToplumun kültürel yapısı",
      "D)\tToplumun değer yargıları",
      " E)\tToplumun ekonomik yapısı"
    ],
    "dogruCevap": "C)\tToplumun kültürel yapısı"
  },
  {
    "metin": "100.",
    "secenekler": [
      " A) Kriz",
      "\tB) Kaos",
      " C) Çatışma",
      " D) Kargaşa",
      " E) Rekabet"
    ],
    "dogruCevap": "A) Kriz"
  },
  {
    "metin": "1. <br> I.\tEgemenlik, kayıtsız şartsız Türkiye Büyük Millet Meclisinindir. <br> II. Türk Milleti, egemenliğini, Anayasa’nın koyduğu esaslara göre, milletin eliyle kullanır.<br> III. Egemenliğin kullanılması, hiçbir surette hiçbir kişiye, zümreye veya sınıfa bırakılamaz.<br> IV. Hiçbir kimse veya organ kaynağını Anayasa’dan almayan bir Devlet yetkisi kullanamaz. T.C. Anayasası’na göre egemenlik ile ilgili yukarıdaki hükümlerden hangileri doğrudur?",
    "secenekler": [
      "A) I ve II\t ",
      "\t B) I ve III",
      " C) I ve IV\t",
      "   D) II ve III ",
      " \t E) III ve IV"
    ],
    "dogruCevap": "E) III ve IV"
  },
  {
    "metin": "2. T.C. Anayasası’na göre",
    "secenekler": [
      " A) Hiçbir kişiye, aileye, zümreye veya sınıfa imtiyaz tanınamaz.",
      " B) Devlet organları ve idare makamları bütün işlemlerinde kanun önünde eşitlik ilkesine uygun olarak hareket etmek zorundadırlar.",
      " C) Kadınlar ve erkekler eşit haklara sahiptir. Devlet, bu eşitliğin yaşama geçmesini sağlamakla yükümlüdür. Bu maksatla alınan tedbirler eşitlik ilkesine aykırı sayılır.",
      " D) Herkes, dil, ırk, renk, cinsiyet, siyasi düşünce, felsefi inanç, din, mezhep ve benzeri sebeplerle ayırım gözetilmeksizin kanun önünde eşittir.",
      " E) Çocuklar, yaşlılar, özürlüler, harp ve vazife şehitlerinin dul ve yetimleri ile malul ve gaziler için alınacak tedbirler eşitlik ilkesine aykırı sayılmaz."
    ],
    "dogruCevap": "C) Kadınlar ve erkekler eşit haklara sahiptir. Devlet, bu eşitliğin yaşama geçmesini sağlamakla yükümlüdür. Bu maksatla alınan tedbirler eşitlikilkesine aykırı sayılır"
  },
  {
    "metin": "3. T.C. Anayasası’nda yer alan “temel hak ve hürriyetler” ile ilgili “Herkes, kişiliğine bağlı, dokunulmaz, devredilmez, vazgeçilmez temel hak ve hürriyetlere sahiptir. Temel hak ve hürriyetler, kişinin topluma, ailesine ve diğer kişilere karşı ödev ve sorumluluklarını da ihtiva eder.” hükmü aşağıdakilerden hangisinin açıklamasıdır?",
    "secenekler": [
      " A) Yabancıların durumu",
      " B) Temel hak ve hürriyetlerin niteliği",
      " C) Temel hak ve hürriyetlerin sınırlanması",
      " D) Temel hak ve hürriyetlerin kötüye kullanılamaması",
      " E) Temel hak ve hürriyetlerin kullanılmasının durdurulması"
    ],
    "dogruCevap": "B) Temel hak ve hürriyetlerin niteliği"
  },
  {
    "metin": "4. <br> I.\tMeşru müdafaa hâli <br> II.\tBir ayaklanma veya isyanın bastırılması <br> III.\tBir tutuklu veya hükümlünün kaçmasının önlenmesi <br> IV.\tYakalama ve tutuklama kararlarının yerine getirilmesi Yukarıdakilerden hangileri T.C. Anayasası’nda yer alan “herkes, yaşama, maddi ve manevi varlığını koruma ve geliştirme hakkına sahiptir.” hükmü dışındadır?",
    "secenekler": [
      " A) I ve II",
      "\t   B) I, II ve III",
      " C) I, III ve IV",
      "  D) II, III ve IV",
      " E) I, II, III ve IV"
    ],
    "dogruCevap": "E) I, II, III ve IV"
  },
  {
    "metin": "5. <br> I. Suç işlenmesini önlemek <br> II.\tSosyal ve ekonomik gelişmeyi sağlamak  <br> III.\tSuç soruşturma ve kovuşturması sebebiyle <br> IV.\tSağlıklı ve düzenli kentleşmeyi gerçekleştirmek ve kamu mallarını korumak T.C. Anayasası’na göre yukarıdaki amaçlardan hangileri “seyahat hürriyeti”ni kanunla sınırlandıran hükümlerdendir?",
    "secenekler": [
      " A) I ve III",
      "\t  B) II ve IV\t",
      "C) I, II ve III",
      "  D) II, III ve IV",
      "  E) I, II, III ve IV"
    ],
    "dogruCevap": "A) I ve III"
  },
  {
    "metin": "6. T.C. Anayasası’na göre düzeltme ve cevap yayımlanmazsa, yayımlanmasının gerekip gerekmediğine hâkim tarafından ilgilinin müracaat tarihinden itibaren en geç kaç gün içerisinde karar verilir?",
    "secenekler": [
      " A) Üç ",
      "   B) Beş",
      " C) Yedi ",
      "   D) On",
      "  E) On beş"
    ],
    "dogruCevap": "C) Yedi"
  },
  {
    "metin": "7. T.C. Anayasası’na göre aşağıdakilerden hangisi kişinin milletvekili seçilmesine engeldeğildir?",
    "secenekler": [
      " A) Askerlikle ilişiği olmak",
      " B) En az ilkokul mezunu olmamak",
      " C) Resmî ihale ve alım satımlara fesat karıştırma suçuyla hüküm giymiş olmak",
      " D) Taksirli suçlardan toplam bir yıl veya daha fazla hapis cezasına hüküm giymiş olmak",
      " E) İhtilas, irtikâp, dolandırıcılık, sahtecilik suçlarından biriyle hüküm giyerek affa uğramış olmak"
    ],
    "dogruCevap": "D) Taksirli suçlardan toplam bir yıl veya daha fazla hapis cezasına hüküm giymiş olmak"
  },
  {
    "metin": "8. T.C. Anayasası’na göre “yasama dokunulmazlığı” ile ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Türkiye Büyük Millet Meclisi üyeleri, Meclis çalışmalarındaki oy ve sözlerinden o oturumdaki Başkanlık Divanının teklifi üzerine Meclisçe başka bir karar alınmadıkça bunları Meclis dışında tekrarlamak ve açığa vurmaktan sorumlu tutulamazlar.",
      " B) Türkiye Büyük Millet Meclisi üyesi hakkında, seçiminden önce veya sonra verilmiş bir ceza hükmünün yerine getirilmesi, üyelik sıfatının sona ermesine bırakılır.",
      " C) Tekrar seçilen milletvekili hakkında soruşturma ve kovuşturma, Meclisin yeniden dokunulmazlığını kaldırmasına bağlıdır.",
      " D) Türkiye Büyük Millet Meclisindeki siyasi parti gruplarınca, yasama dokunulmazlığı ile ilgili görüşme yapılamaz ve karar alınamaz.",
      " E) Seçimden önce veya sonra bir suç işlediği ileri sürülen bir milletvekili, Meclisin kararı aranmaksızın yargılanabilir."
    ],
    "dogruCevap": "E) Seçimden önce veya sonra bir suç işlediği ileri sürülen bir milletvekili, Meclisin kararı aranmaksızın yargılanabilir."
  },
  {
    "metin": "9. I. Siyasi haklar ve ödevler II.\tTemel haklar ve ödevler III.\tKişinin hakları ve ödevleri IV.\tSosyal ve ekonomik haklar ve ödevler T.C. Anayasası’na göre sıkıyönetim ve olağanüstü hâller saklı kalmak üzere yukarıdakilerden hangileri kanun hükmünde kararnamelerle düzenlenemez?",
    "secenekler": [
      " A) II ve IV ",
      "  B) I, II ve III ",
      " C) I, III ve IV",
      "   D) II, III ve IV",
      "\t\t E) I, II, III ve IV"
    ],
    "dogruCevap": "B) I, II ve III"
  },
  {
    "metin": "10. T.C. Anayasası’na göre Hâkimler ve Savcılar Kurulu ile ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Üyeler üç yıl için seçilir. Süresi biten üyeler bir kez daha seçilemez.",
      " B) Hâkimler ve Savcılar Kurulu on üç üyeden oluşur; iki daire hâlinde çalışır.",
      " C) Kurul üyeliği seçimi, üyelerin görev süresinin dolmasından önceki otuz gün içinde yapılır.",
      " D) Kurulun meslekten çıkarma cezasına ilişkin olanlar dışındaki kararlarına karşı yargı mercilerine başvurulamaz.",
      " E) Kurul, kendi üyeleri arasından daire başkanlarını ve daire başkanlarından birini de başkanvekili olarak seçer."
    ],
    "dogruCevap": "A) Üyeler üç yıl için seçilir. Süresi biten üyeler bir kez daha seçilemez."
  },
  {
    "metin": "11. <br> I.\tTüzük <br>II.\tAnayasa <br>III.\tYönetmelik <br>IV.\tUluslararası Antlaşma Normlar hiyerarşisinde yukarıdakilerin baştan sona, doğru sıralanışı hangisidir? TÜZÜK MÜLGA OLMUŞ !!!!!",
    "secenekler": [
      " A) II - I - IV - III",
      "  B) IV - II - I - III",
      " C) IV - II - III - I",
      "  D) II - IV - I - III",
      " E) II - III - I - IV"
    ],
    "dogruCevap": "D) II - IV - I - III"
  },
  {
    "metin": "12. Bakanlık bağlı, ilgili ve ilişkili kuruluşlarının Başbakanlık ya da diğer bakanlıklarla ilgilendirilmesi hangi usulle gerçekleştirilir?",
    "secenekler": [
      " A) Parlamento Kararı",
      " B) Bakanlar Kurulu Kararı",
      " C) İlgili bakanın teklifi ve Başbakanın onayı",
      " D) Başbakanın teklifi ve Cumhurbaşkanının onayı",
      " E) İlgili bakanların mütalaası alınarak başbakanın tasdiki"
    ],
    "dogruCevap": "D) Başbakanın teklifi ve Cumhurbaşkanının onayı"
  },
  {
    "metin": "13. Bakanlıkların merkez teşkilatında, ana hizmetbirimlerinin genel müdürlük şeklinde teşkilatlandırılabilmesi için bünyesinde en az kaç daire başkanlığı olmalıdır? ESKİ BİR SORU !!!!!!",
    "secenekler": [
      "A) 2",
      "  B) 3",
      "C) 4 ",
      "  D) 5",
      " E) 6"
    ],
    "dogruCevap": "B) 3"
  },
  {
    "metin": "14. İllerin kurulması, kaldırılması, merkezlerinin belirtilmesi, adlarının değiştirilmesi, bir ilçenin başka bir ile bağlanması kanun ile olur. Ancak illerin kanun hükmünde kararnamelerle kurulduğu örnekler de mevcuttur. Buna göre aşağıdakilerden hangisi kanun hükmünde kararname ile kurulan illerden biri değildir?",
    "secenekler": [
      "A) Düzce",
      "\t   B) Karabük\t",
      " C) Kilis\t ",
      "  D) Yalova",
      "  E) Osmaniye"
    ],
    "dogruCevap": "E) Osmaniye"
  },
  {
    "metin": "15. Valilerin görev ve yetkileri ile ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Cumhuriyet Bayramında ilde yapılacak resmî törenlere başkanlık yapar ve tebrikleri kabul eder.",
      " B) İl sınırları içerisinde yerinden yönetim kuruluşları ile hiyerarşi yetkisi çerçevesinde alakadar olmakla mükelleftirler.",
      " C) İlde en üst amir sıfatıyla disiplin cezası verme, görevden uzaklaştırma, emir ve talimat verme gibi yetkileri kullanırlar.",
      " D) Memleketin sınır ve kıyı emniyetini ve sınır ve kıyı emniyeti ile ilgili bütün işleri yürürlükte bulunan hükümlere göre sağlar ve yürütürler.",
      " E) Kanun, tüzük, yönetmelik ve hükûmet kararlarının neşir ve ilanını ve uygulanmasını sağlamak ve Bakanlıkların talimat ve emirlerini yürütmekle ödevlidirler."
    ],
    "dogruCevap": "B) İl sınırları içerisinde yerinden yönetim kuruluşları ile hiyerarşi yetkisi çerçevesinde alakadar olmakla mükelleftirler."
  },
  {
    "metin": "16. 657 sayılı Devlet Memurları Kanunu’na göre  kadroları Millî İstihbarat Hizmetleri Sınıfına dâhil olanlara aşağıdakilerden hangisi tarafından tespit edilecek ek gösterge rakamları  uygulanır?",
    "secenekler": [
      "A) MİT Müsteşarı",
      "  B) Maliye Bakanı",
      " C) Başbakan",
      "  D) Bakanlar Kurulu ",
      "  E) Cumhurbaşkanı"
    ],
    "dogruCevap": "E) Cumhurbaşkanı"
  },
  {
    "metin": "17. 657 sayılı Devlet Memurları Kanunu’na göre  Lise dengi mesleki veya teknik öğrenimi bitirenler için tesis edilen sınıflara giriş derece ve kademesi aşağıdakilerden hangisidir?",
    "secenekler": [
      " A) 9/1",
      "  B) 10/2 ",
      " C) 11/1 ",
      "  D) 12/2 ",
      " E) 13/1"
    ],
    "dogruCevap": "D) 12/2"
  },
  {
    "metin": "18. 657 sayılı Devlet Memurları Kanunu’na göre mesleklerine ait öğrenimini bitirerek Devlet  Memurluğuna alınmış ve asli memur olarak  atanmış olanlardan mesleklerine ait hizmetlerde yetiştirilmek, eğitilmek, bilgilerini artırmak  veya staj yapmak üzere dış memleketlere  gönderilenlere en fazla kaç yıla kadar ayrılma  müsaadesi verilebilir?",
    "secenekler": [
      "A) Üç",
      "  B) Dört ",
      " C) Beş",
      " D) Yedi ",
      "  E) On "
    ],
    "dogruCevap": "B) Dört"
  },
  {
    "metin": "19. 657 sayılı Devlet Memurları Kanunu’na göre “memurluktan çekilme” ile ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Olağanüstü mazeretle çekilenler, yasal süreye tabi olmadan üstüne haber vermeksizin çekilebilirler. ",
      " B) Devlet memuru bağlı olduğu kuruma yazılı olarak müracaat etmek suretiyle memurluktan çekilme isteğinde bulunabilir.",
      " C) Çekilmek isteyen memur yerine atanan kimsenin gelmesine veya çekilme isteğinin kabulüne kadar görevine devam eder.",
      " D) Yerine atanan kimse bir aya kadar gelmediği veya yerine bir vekil atanmadığı takdirde, üstüne haber vererek görevini bırakabilir.",
      " E) Mezuniyetsiz veya kurumlarınca kabul edilen mazereti olmaksızın görevin terk edilmesi ve bu terkin kesintisiz 10 gün devam etmesi hâlinde, yazılı müracaat şartı aranmaksızın, çekilme isteğinde bulunulmuş sayılır."
    ],
    "dogruCevap": "A) Olağanüstü mazeretle çekilenler, yasal süreye tabi olmadan üstüne haber vermeksizin çekilebilirler."
  },
  {
    "metin": "20. Memura, eşinin doğum yapması hâlinde, isteği üzerine - - - - gün babalık izni; kendisinin veya çocuğunun evlenmesi ya da eşinin, çocuğunun, kendisinin veya eşinin ana, baba ve kardeşinin ölümü hâllerinde isteği üzerine - - - - gün izin verilir. 657 sayılı Devlet Memurları Kanunu’na göre yukarıdaki hükümde boş bırakılan yerlere sırası ile hangisi getirilmelidir?",
    "secenekler": [
      " A) beş - beş",
      "  B) yedi - beş",
      "  C) yedi - on ",
      "  D) on - yedi",
      "  E) on - on"
    ],
    "dogruCevap": "D) on - yedi"
  },
  {
    "metin": "21. “Düşmek” sözcüğü aşağıdakilerin hangisinde “Bu konunun üzerine çok düştün.” cümlesindeki anlamıyla kullanılmıştır?",
    "secenekler": [
      " A) Üzerine düşen vazifeyi yapmaktan asla çekinmezdi.",
      " B) Mirastan ona da bu ev düştü.",
      " C) Babam spora düştü bu aralar, spor salonundan çıkmıyor.",
      " D) Limanda iskelenin karşısına düşen kahveye doğru yürümüşlerdi.",
      " E) Babasının Sütlüce’de yeni bir ev alması bu tarihlere düşer."
    ],
    "dogruCevap": "C) Babam spora düştü bu aralar, spor salonundan çıkmıyor."
  },
  {
    "metin": "22. Dünya edebiyatından usta kalemlerin yazdığı başarılı denemelerin hasretiyle yaşarım. Çünkü her şeyden önce, çok az yazılır ve çok azı çevrilir dilimize. Oysa edebiyat dediğimiz sonsuz boşlukta rastgele gezinirken soluklanacak; nerede olduğunuzu, neleri ne sebeple okuduğunuzu size anlatacak sabit duraklardır denemeler. Edebiyatın derinliklerine doğru yapılacak serüven dolu, keyifli, heyecanlı yolculuklardır bu metinler. Öyle gelir ki bana; sanki altınla, gümüşle, türlü çeşit mücevheratla doldurulmuş bir ganimet sandığıdır edebiyat. Edebî denemeler de onun içindeki en değerli, nadide parçalardır. Bu parçadan yola çıkılarak denemeyle ilgili aşağıdakilerden hangisi söylenemez?",
    "secenekler": [
      " A) Başka dillere çevrilmeye uygun bir tür değildir.",
      " B) İyi yazılmış örneklerine az rastlanır.",
      " C) Edebiyat dünyasının yol göstericileridir.",
      " D) Edebiyat içinde özel bir yere sahiptir.",
      " E) Edebiyattan zevk alınmasını sağlar."
    ],
    "dogruCevap": "A) Başka dillere çevrilmeye uygun bir tür değildir."
  },
  {
    "metin": "23. Günlerden bir gün ( ) deniz kenarında gezinirken sandallarını büyük bir korkuyla bırakıp kaçan balıkçılar görmüş ( ) Ne oluyor, demiş balıkçılara ( ) Balıkçılar “Aman!” demiş, “Elaman! Elaman bu canavardan ( )” Bu cümlede ayraçlarla gösterilen yerlere aşağıdaki noktalama işaretlerinden hangileri getirilmelidir?",
    "secenekler": [
      " A) ( . ) ( ; ) ( ? ) ( . )",
      " B) ( . ) ( : ) ( , ) ( . )",
      " C) ( , ) ( . ) ( ? ) ( ! )",
      " D) ( , ) ( . ) ( , ) ( . )",
      " E) ( , ) ( . ) ( . ) ( ! )"
    ],
    "dogruCevap": "E) ( , ) ( . ) ( . ) ( ! )"
  },
  {
    "metin": "24. Aşağıdaki cümlelerin hangisinde yazım yanlışı yapılmıştır?",
    "secenekler": [
      " A) Önümüzdeki yıl kardeşi üsteğmen olacakmış.",
      " B) Ankara’nın başkent olması bir zorunluluktu.",
      " C) Dünki toplantıdan bir sonuç çıkmayacağı belliydi.",
      " D) Osmangazi Köprüsü’nde trafik felç olmuştu.",
      "E) Biz de bir gün bu dünyadan ayrılacağız."
    ],
    "dogruCevap": "C) Dünki toplantıdan bir sonuç çıkmayacağı belliydi"
  },
  {
    "metin": "25. Yasama meclisleri, mahkemeler, kongreler vb. yerlerde yapılan toplantıların nasıl açıldığını, kimlerin neler konuştuğunu ve nasıl kapandığını objektif olarak anlatan veya herhangi bir olayın nasıl, ne zaman, nerede ve ne şekilde sonuçlandığını tespit eden kısa yazılara - - - - denir. Bu cümlede boş bırakılan yere aşağıdakilerden hangisi getirilmelidir?",
    "secenekler": [
      " A) tutanak\t",
      "  B) rapor",
      " C) özgeçmiş",
      "  D) dilekçe",
      "  E) genelge"
    ],
    "dogruCevap": "A) tutanak"
  },
  {
    "metin": "26. Etik ve ahlak kavramlarının tanımsal özellikleri ile ilgili aşağıdaki karşılaştırmalardan hangisi yanlıştır?",
    "secenekler": [
      " A) Zaman geçse de değişmeyecek evrensel doğruyu arar, bunları ideal davranış kuralları hâline getirir |||| Toplumdan topluma ve zaman içerisinde Değişebilir. ",
      " B) Felsefi bir yaklaşımla üretilir, kendiliğinden öğrenilmez, eğitim gerektirir. |||| Eğitimsiz insanların bile sosyal çevresinden dolayı bir takım değerleri oluşur.",
      " C) Yaptırımları; meslek grubundan dışlamadır.|||| Yaptırımları; suçluluk duygusu, ayıplama ve kınamadır.",
      " D) Sosyal yapının tüm katmanlarını etkiler ve sosyal ilişkileri şekillendirir.|||| Daha ziyade kişilerin mesleği ya da ilgi alanında geçerli olup daha dar bir çerçevedehayat bulur.",
      " E) Bilgisel nitelikli bir alandır. |||| Olgusal nitelikli bir alandır."
    ],
    "dogruCevap": "D) Sosyal yapının tüm katmanlarını etkiler ve sosyal ilişkileri şekillendirir. Daha ziyade kişilerin mesleği ya da ilgi alanında geçerli olup daha dar bir çerçevedehayat bulur. ETİK VE AHLAK ARASINDAKİ FARK GİBİ"
  },
  {
    "metin": "27. Bir kurumun insan kaynakları müdürü, kurum personeli üzerinde bir anket uygulamak isteyen araştırmacının müracaatını incelemiş, ankette yer alan sorulardan bazılarının ileride başına iş açabileceğini düşünerek konuyu kurumun üst yöneticisine havale etmiştir. Verilen örnek olayda kurum müdürünün ortaya koyduğu davranış aşağıdaki etik sorunlardan hangisinin kapsamında değerlendirilir?",
    "secenekler": [
      " A) Adam kayırmacılık",
      " B) Takdir yetkisinin kullanımından kaçınma",
      " C) Çıkar çatışmasından kaçınma",
      " D) Hizmet kayırmacılığı",
      " E) Görev ve yetkilerin menfaat sağlama amacıyla kullanılması"
    ],
    "dogruCevap": "B) Takdir yetkisinin kullanımından kaçınma"
  },
  {
    "metin": "28. Etik, bir eylemin içeriği ne olursa olsun, ahlaki olarak tanımlanabilmesi için uyulması gereken koşulları biçimsel yollardan yeniden kurarak, ahlakla ilgili bütün sorunları çok genel, ilkesel ve soyut düzlemde tartışır. Bu nedenle etik, hangi somut amaçların tek tek iyi ve herkes için ulaşılmaya değer amaçlar olduğunu belirlemez, daha çok ölçütleri belirler ve bu ölçütlere göre öncelikli ve iyi amacın hangisi olduğunun bağlayıcı bir şekilde kabul edilmesi gerektiğini gösterir. Özetle etik ilkeler, iyi olanı değil, bir şeyin iyi olduğuna nasıl hükmedildiğini ve varıldığını ifade eder. Aşağıdakilerden hangisi etik ilkelerin oluşumunda analitik bir çabanın gerekliliği ile ilgili bu parçadan çıkarılabilecek bir sonuçtur?",
    "secenekler": [
      " A) Etik ilkeler yeni değer yargıları ortaya koyar.",
      " B) Yöresel ahlaki temellerden beslenen etik ilkeler evrensel nitelik taşır.",
      " C) Etik, bir toplum içinde kişilerin uymak zorunda oldukları davranış biçimlerini ifade eder.",
      " D) Etik, iyinin ne olduğuna ilişkin soyut ve kuramsal bir akıl yürütme sonucu ortaya çıkan ilkeleri ifade eder.",
      " E) Sosyal yaşam alanına ait her münferit davranış örneğini tek tek değerlendirerek bireylerin sosyal ve dinsel aidiyetlerini kontrol eder."
    ],
    "dogruCevap": "D) Etik, iyinin ne olduğuna ilişkin soyut ve kuramsal bir akıl yürütme sonucu ortaya çıkan ilkeleri ifade eder."
  },
  {
    "metin": "29.<br> I.\tİyi davranışta bulunma ve kötü davranışlardan kaçınma konusunda, kamu görevlilerine rehberlik ederler. <br>II.\tSosyal dokuyu, ekonomik gelişmeyi, demokrasiyi ve hukuk devletini güçlendirirler. <br>III.\tDeğerlerin çatıştığı durumlarda karar vericilere ve uygulamacılara yol gösterirler.<br> IV.\tKamu hizmetlerinin maliyetini düşürür ve kalitesini yükseltirler. <br><br>Yukarıdakilerden hangileri yönetim etiğine ilişkin ilke ve değerlerin benimsenmesinin ve uygulanmasının sağlayacağı olumlu sonuçlardandır?",
    "secenekler": [
      " A) I, II, III ve IV",
      "  B) II, III ve IV",
      " C) II ve IV  ",
      "  D) I ve III",
      "  E) Yalnız I"
    ],
    "dogruCevap": "A) I, II, III ve IV"
  },
  {
    "metin": "30. Hizmet almak için kamu kurumlarına müracaat eden vatandaşlar, çoğu zaman iş ve işlemlerle ilgili hangi belgelerin gerektiğini, nereye müracaat edeceklerini, nasıl bir yol izleyeceklerini ve işlerinin ne kadar sürede tamamlanacağını bilememektedirler. Bu gibi durumlarda vatandaşlar, işlerinin hızlı ve sorunsuz görülebilmesi için, kendilerine yardımcı olacak bir tanıdık, eş-dost veya akraba aramakta ya da iş takipçisi ve aracılara yönelmektedir. Kamu kurumlarında etik dışı davranışlara zemin hazırlayan bu durumun düzeltilmesinde yerinde ve en süratli çözümü sağlayacak uygulama aşağıdakilerden hangisi olabilir?",
    "secenekler": [
      " A) Alo ihbar hatları",
      " B) Disiplin kurulları",
      " C) Danışma birimleri",
      " D) Randevu sistemleri",
      " E) Dilek ve şikâyet kutuları "
    ],
    "dogruCevap": "C) Danışma birimleri"
  },
  {
    "metin": "31. Aşağıdakilerden hangisi Türk Medeni Kanunu ile getirilen yeniliklerden birisi değildir?",
    "secenekler": [
      " A) Mirastan kadınla erkeğin eşit olarak yararlanması",
      " B) Evlenmede resmi nikâhın zorunlu olması",
      " C) Kadınların istediği mesleği seçebilmesi",
      " D) Mahkemelerde tanıklık yapmada kadınla erkeğin eşit sayılması",
      " E) Kadınlara seçimlerde oy kullanma hakkının verilmesi "
    ],
    "dogruCevap": "E) Kadınlara seçimlerde oy kullanma hakkının verilmesi"
  },
  {
    "metin": "32. Kuvayımilliye ile ilgili;  I. Düzenli askeri birliklerdir. II. TBMM’ye karşı ayaklanmaların bastırılmasında yarar sağlamışlardır. III. Düşmanın ilerleyişini yavaşlatmışlardır. IV. İstanbul Hükûmetleri tarafından desteklenmişlerdir. yargılardan hangilerine ulaşılabilir?",
    "secenekler": [
      " A) Yalnız I\t",
      "  B) I ve II",
      " C) II ve III ",
      "  D) I, II ve IV",
      "  E) II, III ve IV"
    ],
    "dogruCevap": "C) II ve III"
  },
  {
    "metin": "33. 16 Mart 1920’de İtilaf Devletlerinin İstanbul’u resmen işgal etmelerinin nedeni aşağıdakilerden hangisidir?",
    "secenekler": [
      " A) Damat Ferit Hükûmetinin politikaları",
      " B) Mebusan meclisinin Misakımillî’yi ilan etmesi",
      " C) Yunan ordusunun Anadolu’daki başarısızlıkları",
      " D) Boğazların Rusya’nın eline geçmesini önlemek",
      " E) İstanbul’daki asayiş olaylarının artması"
    ],
    "dogruCevap": "B) Mebusan meclisinin Misakımillî’yi ilan etmesi"
  },
  {
    "metin": "34. Balkan Antantı’nın kurulmasında aşağıdaki devletlerden hangilerinin yayılmacı politikaları etkili olmuştur?",
    "secenekler": [
      "A) İtalya - Almanya",
      " B) Fransa - İtalya",
      " C) Rusya - Fransa",
      " D) İngiltere - Almanya",
      " E) Japonya - İngiltere"
    ],
    "dogruCevap": "A) İtalya - Almanya"
  },
  {
    "metin": "35. Aşağıdakilerden hangisi terörün uluslararası boyut kazanmasında bir etken değildir?",
    "secenekler": [
      " A) Bazı devletlerin teröre destek vermesi",
      " B) Silah üretiminin kontrol altına alınması",
      " C) Ülkelerarası işbirliğinin sağlanamaması",
      " D) Ülkelerin ekonomik-siyasi çıkarlarını ön planda tutması",
      " E) Terör konusunda duyarlı olunmaması"
    ],
    "dogruCevap": "B) Silah üretiminin kontrol altına alınması"
  },
  {
    "metin": "36. Aşağıdakilerden hangisi halkla ilişkiler sürecini reklam ve propaganda gibi iletişim türlerinden ayıran en önemli özelliktir?",
    "secenekler": [
      " A) İki yönlü olması",
      " B) Planlı bir çaba ürünü olması",
      " C) Belirli bir hazırlık gerektirmesi",
      " D) Kurumsal kimliğin önemsenmesi",
      " E) Belirli bir hedef kitleye hitap etmesi"
    ],
    "dogruCevap": "A) İki yönlü olması"
  },
  {
    "metin": "37. Halkla ilişkilerin niteliklerine ilişkin aşağıdakilerden hangisi söylenemez?",
    "secenekler": [
      " A) Doğruluk ve nesnellik gerektirir. ",
      "B) Sürekli ve sabırlı bir çalışmayı gerektirir.",
      " C) Karşılıklı bir alışverişi, etkileşim sürecini kapsar.",
      "  D) Hedef kitlede sempati ve güven kazanma amacını güder.",
      " E) Kurum ya da kuruluşun imajı hedef kitlenin menfaatinden önde tutulur."
    ],
    "dogruCevap": "E) Kurum ya da kuruluşun imajı hedef kitleninmenfaatinden önde tutulur"
  },
  {
    "metin": "38. Aşağıdakilerden hangisi halkla ilişkilerin amaçlarından biri olamaz?",
    "secenekler": [
      " A) İzlenen politika hakkında halkı aydınlatmak",
      " B) Halkın yönetimle olan ilişkilerini kolaylaştırmak",
      " C) Hizmetlerin daha iyi görülmesinde halkın işbirliğini sağlamak",
      " D) Halkın ilgisini yönetsel usullerdeki aksaklıklardan uzak tutmak",
      " E) İzlenen politikanın halk tarafından benimsenmesini sağlamak"
    ],
    "dogruCevap": "D) Halkın ilgisini yönetsel usullerdeki aksaklıklardan uzak tutmak"
  },
  {
    "metin": "39. Halkın çeşitli konulardaki fikir ve düşüncelerini anlamak, hem halkın ihtiyaçlarının bilinmesine hem de ona ulaşacak mesajların daha iyi düzenlenmesine imkân tanır. Halkın ne düşündüğünü anlamak, tavsiye ve şikâyetlerini öğrenmek bakımından aşağıdakilerden hangisi diğerlerine göre halkla ilişkiler sürecindeki basamakların en başında yer alır?",
    "secenekler": [
      " A) Referandum",
      " B) Kamuoyu araştırması",
      " C) Vatandaşların kişisel başvuruları",
      " D) Kurum içi haberleşme yöntemleri",
      " E) Temsil niteliği taşıyan kişi veya gruplarla temas "
    ],
    "dogruCevap": "C) Vatandaşların kişisel başvuruları"
  },
  {
    "metin": "40. <br> I.\tDeğerlendirme <br>II.\tBilgilerin toplanması ve yorumu <br>III.\tİlgili topluluğa mesajların iletilmesi <br> IV.\tProblemlerin tanımlanması ve nasıl çözüleceğinin kararlaştırılması<br><br> Halkla ilişkiler çalışmalarının başarılı biçimde yürütülebilmesi için takip edilmesi gereken yukarıdaki aşamaların baştan sona doğru sıralanışı hangisidir?",
    "secenekler": [
      " A) I - III - II - IV",
      "   B) II - III - I - IV",
      " C) II - IV - III - I",
      "   D) III - II - IV - I",
      "  E) IV - II - I - III"
    ],
    "dogruCevap": "C) II - IV - III - I"
  },
  {
    "metin": "41. 2992 sayılı Adalet Bakanlığının Teşkilat ve Görevleri Hakkında Kanun Hükmünde Kararnamenin Değiştirilerek Kabulü Hakkında Kanun’a göre Adli Sicil ve İstatistik Genel Müdürlüğü Bakanlığın görev ve yetkisine giren konularla ilgili istatistik bilgilerin; <br> I. Belirlenmesi <br>II. Toplanması <br>III. Sınıflandırılması <br>IV. Değerlendirilmesi ile ilgili hizmetlerden hangilerini yürütmekle görevlidir? SORU ESKİ BUNA DİKKAT EDELİM",
    "secenekler": [
      " A) I ve III\t",
      "   B) I ve IV ",
      " C) I, II ve III ",
      " D) II, III ve IV",
      " \t E) I, II, III ve IV"
    ],
    "dogruCevap": "E) I, II, III ve IV"
  },
  {
    "metin": "42. 2992 sayılı Adalet Bakanlığının Teşkilat ve Görevleri Hakkında Kanun Hükmünde Kararnamenin Değiştirilerek Kabulü Hakkında Kanun’a göre yurt dışı teşkilatında yer alan Adalet Müşavirliği kadrolarına ilişkin aşağıdaki hususlardan hangisi doğrudur? DİKKAT SORU ESKİ SORU",
    "secenekler": [
      " A) Yurt dışı sürekli görevi sona erenler tekrar atanamaz.",
      " B) Adalet müşavirleri hakkındaki siciller Adalet Bakanlığı Müsteşarı tarafından verilir.",
      "  C) Adalet müşavirlerinin görev, yetki ve sorumlulukları ile diğer hususlar Bakanlıkça çıkarılacak tüzükle düzenlenir.",
      " D) Adalet müşavirlerinin bu görevde geçirdikleri süreler ilgilinin kademe ve derece ilerlemesinde dikkate alınmaz.",
      " E) Adalet Müşavirliği kadrolarına, hâkimlik ve savcılık mesleğinde fiilen en az üç yıl görev yapmış bulunanlar arasından atama yapılır."
    ],
    "dogruCevap": "B) Adalet müşavirleri hakkındaki siciller Adalet Bakanlığı Müsteşarı tarafından verilir. DEMEKKİ ESKİDEN MÜSTEŞAR VERİYORMUŞ"
  },
  {
    "metin": "43. 2992 sayılı Adalet Bakanlığının Teşkilat ve Görevleri Hakkında Kanun Hükmünde Kararnamenin Değiştirilerek Kabulü Hakkında Kanun’a göre Bakanlığın taşra kuruluşlarının her kademedeki yöneticileri, yapmakla yükümlü bulundukları hizmet veya görevleri, Bakanlık emir ve direktifleri yönünde mevzuata, plan ve programlara uygun olarak düzenlemek ve yürütmekten aşağıdakilerden hangisine karşı sorumludur? DİKKAT SORU ESKİ SORU",
    "secenekler": [
      " A) Bir üst yönetici kademeye",
      " B) Müsteşar yardımcılarına",
      "  C) Bakan yardımcısına ",
      " D) Müsteşara ",
      " E) Bakana"
    ],
    "dogruCevap": "A) Bir üst yönetici kademeye"
  },
  {
    "metin": "44. 63/2 sayılı Adalet Bakanlığı Uluslararası Hukuk ve Dış İlişkiler Genel Müdürlüğünün Hukuki Konularda Uluslararası İstinabe Taleplerine Uygulanacak Esaslar Genelgesi’ne göre istinabe evrakının düzenlenmesinde dikkat edilecek hususlarla ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) İstinabe evrakı, Türkçesi ve gönderilecek devlet dilinde tercümesi olmak üzere ikişer takım olarak hazırlanır.",
      " B) İstinabe evrakının bütün sayfaları nüsha olarak ayrı ayrı yazılmalı, karbon kâğıdı veya fotokopi kullanılarak çoğaltılmamalıdır.",
      " C) İstinabe talebinde, dava veya cevap dilekçeleri ve bunların tercümelerine ek olarak davanın konusu, iddia ve savunma özet olarak yer almalıdır.",
      " D) İstinabe yolu ile dinlenecek kişiler farklı şehir veya yerleşim yerlerinde bulunmakta iseler, istinabe evrakı yetkili adli makamlara hitaben ayrı ayrı düzenlenir.",
      " E) İstinabe talebinin belirlenen duruşma gününe kadar yerine getirilememesi durumunda geri çevrilmemesi için evraka zorunlu hâller dışında duruşma tarihi yazılmamalıdır."
    ],
    "dogruCevap": "C) İstinabe talebinde, dava veya cevap dilekçeleri ve bunların tercümelerine ek olarak davanın konusu, iddia ve savunma özet olarak yer almalıdır."
  },
  {
    "metin": "45. 69/3 sayılı Adalet Bakanlığı Uluslararası Hukuk ve Dış İlişkiler Genel Müdürlüğünün Cezai Konularda Uluslararası Tebligat konulu Genelgesi’nde belirtilen genel hükümlere ilişkin aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Cezai tebligatın konusunu adli kararların veya usule ait işlemlerin tebliği oluşturmaktadır.",
      "  B) Cezai tebligat herhangi bir masraf alınmadan yerine getirildiğinden maliye veznesine parayatırılması gerekmemektedir. ",
      " C) Yurt dışı tebligatın kaynakları; ikili anlaşma ve/ veya çok taraflı sözleşmeler, uluslararası adli yardımlaşma kuralları ile 7201 sayılı Tebligat Kanunu ve ilgili mevzuattır.",
      " D) Uluslararası sözleşmeler, tebligat taleplerinin, adli yardımlaşma isteyen tarafın kendi mevzuatında öngörülen şekillere uygun olarak yerine getirileceğini öngörmektedir.",
      " E) Kendilerine tebligat yapılacak Türk vatandaşı veya yabancı uyruklu şahıslar; şüpheli, sanık, hükümlü, mağdur, müşteki, katılan, yasal temsilci, tanık ya da bilirkişi olabilir."
    ],
    "dogruCevap": "D) Uluslararası sözleşmeler, tebligat taleplerinin, adli yardımlaşma isteyen tarafın kendi mevzuatında öngörülen şekillere uygun olarak yerine getirileceğini öngörmektedir."
  },
  {
    "metin": "46. 124/1 sayılı Adalet Bakanlığı Bilgi İşlem Dairesi Başkanlığının UYAP Uygulamaları Genelgesi’ne göre UYAP Bilişim Sisteminin kullanımında özen gösterilmesi gereken hususlara ilişkin aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Her türlü kalem hizmetlerinin UYAP üzerinden yürütülmesi",
      "  B) UYAP üzerindeki iş listelerinin teraküm oluşturacak şekilde incelenmesi",
      " C) Kamu kurum ve kuruluşlarından intikal eden bilgi ve belgelerin mümkün olduğu nispette elektronik ortamda istenmesi",
      " D) UYAP üzerinden sağlanan nüfus, adres, tapu, sabıka kaydı, yurt dışı adres bilgisi gibi bilgi ve belgelerin temini için ayrıca fiziki yazışma yapılmaması",
      " E) UYAP kapsamındaki bilgiler ile fiziki ortamdaki bilgiler arasında çelişkiye mahal verilmemesi, bir çelişki olması hâlinde UYAP kayıtlarına itibar edilmesi"
    ],
    "dogruCevap": "B) UYAP üzerindeki iş listelerinin teraküm oluşturacak şekilde incelenmesi"
  },
  {
    "metin": "47. 79 sayılı Adalet Bakanlığı Personel Genel Müdürlüğünün Resmî Yazışma ve Tebligat İşlemlerinde Uyulması Gereken Esaslar Genelgesi’ne göre aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Hâkimlerin izin, atama ve yetki gibi her türlü özlük haklarına ilişkin talepleri adalet komisyonları aracılığıyla Cumhuriyet başsavcılığı vasıtasıyla Bakanlığa iletilir.",
      " B) Cumhuriyet savcılarının izin, atama ve yetki gibi her türlü özlük haklarına ilişkin talepleri doğrudan Cumhuriyet başsavcılığı vasıtasıyla Bakanlığa iletilir.",
      " C) Personel Genel Müdürlüğü ile yapılacak her türlü yazışmalarda yazışma ile ilgili şahıs veya şahısların kurum sicil ve T.C. kimlik numaralarının yazılması gerekir.",
      " D) Hâkimlerle ilgili tebligat işlemlerine ilişkin her türlü yazışma doğrudan mahallî adalet komisyonu başkanlıklarınca yapılır.",
      " E) Cumhuriyet savcılarıyla ilgili tebligat işlemlerine ilişkin her türlü yazışma Cumhuriyet başsavcılıklarınca yapılır."
    ],
    "dogruCevap": "D) Hâkimlerle ilgili tebligat işlemlerine ilişkin her türlü yazışma doğrudan mahallî adalet komisyonu başkanlıklarınca yapılır."
  },
  {
    "metin": "48. 128/1 sayılı Adalet Bakanlığı İdari ve Mali İşler Dairesi Başkanlığının Arşiv Hizmetleri Genelgesi’ne göre aşağıdaki kurumlardan hangisinin evrakı ile ilgili olarak teşekkül ettirilen kurum arşivi ayıklama ve imha komisyonuna Cumhuriyet başsavcısı veya görevlendireceği Cumhuriyet başsavcı vekili başkanlık etmez?",
    "secenekler": [
      " A) İcra ve iflas müdürlüklerinin",
      " B) Cumhuriyet başsavcılıklarının",
      " C) Adli yargı adalet komisyonlarının",
      " D) Denetimli serbestlik şube müdürlüklerinin",
      " E) Müdürlük teşkilatı olan ceza infaz kurumları ve tutukevlerinin"
    ],
    "dogruCevap": "E) Müdürlük teşkilatı olan ceza infaz kurumları ve tutukevlerinin"
  },
  {
    "metin": "49. T.C. Anayasası’na göre adliye mahkemelerince verilen ve kanunun başka bir adli yargı mercisine bırakmadığı karar ve hükümlerin son inceleme merci aşağıdakilerden hangisidir?",
    "secenekler": [
      " A) Yargıtay\t",
      "  B) Anayasa Mahkemesi",
      " C) Danıştay",
      "   D) Uyuşmazlık Mahkemesi",
      "    E) Bölge Adliye Mahkemesi"
    ],
    "dogruCevap": "A) Yargıtay"
  },
  {
    "metin": "50. 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun’a göre ceza mahkemelerinin kuruluşu ile ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Asliye ceza mahkemeleri tek hâkimlidir.",
      "  B) Ceza mahkemeleri bulundukları il veya ilçenin adı ile anılır.",
      " C) İş durumunun gerekli kıldığı yerlerde ceza mahkemelerinin birden fazla dairesi oluşturulabilir.",
      " D) Ağır ceza mahkemesinde bir başkan ile yeteri kadar üye bulunur. Bu mahkeme bir başkan ve iki üye ile toplanır.",
      "  E) Ceza mahkemeleri, her il merkezi ile bölgelerin coğrafi durumları ve iş yoğunluğu göz önünde tutularak belirlenen ilçelerde Adalet Bakanlığının olumlu görüşü alınarak Hâkimler ve Savcılar Kurulunca kurulur."
    ],
    "dogruCevap": "E) Ceza mahkemeleri, her il merkezi ile bölgelerin coğrafi durumları ve iş yoğunluğu göz önünde tutularak belirlenen ilçelerde Adalet Bakanlığının olumlu görüşü alınarak Hâkimler ve Savcılar Kurulunca kurulur."
  },
  {
    "metin": "51. 2576 sayılı Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin Kuruluşu ve Görevleri Hakkında Kanun’a göre aşağıdakilerden hangisi Bölge İdare Mahkemesi   Başkanlar Kurulunun görevlerindendir?",
    "secenekler": [
      " A) Daireler arasında çıkan iş bölümü uyuşmazlıklarını karara bağlamak",
      "   B) Bölge idare mahkemesinin genel yönetim   işlerini yürütmek",
      " C) Mahkemenin uyumlu, verimli ve düzenli çalışmasını sağlamak ve bu yolda uygun göreceği önlemleri almak",
      " D) Yargı çevresi içinde bulunan ilk derece mahkemeleri arasındaki görev ve yetki uyuşmazlıklarını çözmek",
      " E) İlk derece mahkemelerince verilen ve istinaf yolu açık olan nihai kararlara karşı yapılan istinaf başvurularını inceleyerek karara bağlamak"
    ],
    "dogruCevap": "A) Daireler arasında çıkan iş bölümü uyuşmazlıklarını karara bağlamak"
  },
  {
    "metin": "52. 2802 sayılı Hâkimler ve Savcılar Kanunu’na göre idari yargı adalet komisyonlarının asıl üyelerinden kaçı Hâkimler ve Savcılar Kurulunca belirlenir?",
    "secenekler": [
      "A) Bir",
      "  \t B) İki",
      " C) Üç",
      "  D) Dört",
      "  E) Beş"
    ],
    "dogruCevap": "B) İki"
  },
  {
    "metin": "53. 5070 sayılı Elektronik İmza Kanunu’na göre tamamen veya kısmen sahte elektronik sertifika  oluşturanlar veya geçerli olarak oluşturulan  elektronik sertifikaları taklit veya tahrif edenler  ile bu elektronik sertifikaları bilerek kullananlar,  hapis cezasının yanında kaç günden az olmamak üzere adlî para cezasıyla cezalandırılır?",
    "secenekler": [
      " A) Yirmi beş",
      "  B) Elli",
      " C) Yetmiş beş ",
      "  D) Doksan",
      "    E) Yüz"
    ],
    "dogruCevap": "E) Yüz"
  },
  {
    "metin": "54. <br> I.\tElektronik imzalı belgenin elle atılan imzalı belgeyle çelişmesi hâlinde elle atılan imzalı belge geçerli kabul edilir.<br> II. Kanunlarda gösterilen istisnalar hariç olmak üzere, dosyalar güvenli elektronik imza kullanılarak UYAP’tan incelenebilir ve her türlü ceza muhakemesi işlemi yapılabilir. <br>III. Güvenli elektronik imza ile imzalanan belge ve kararlarda, mühürleme işlemi ile kanunlarda birden fazla nüshanın düzenlenmesini öngören hükümler uygulanmaz.<br> IV. Elektronik ortamdan fiziki örnek çıkartılması gereken hâllerde tutanak veya belgenin aslının aynı olduğu belirtilerek hâkim, Cumhuriyet savcısı veya görevlendirilen yetkili kişi tarafından imzalanır ve mühürlenir. <br><br> 5271 sayılı Ceza Muhakemesi Kanunu’na göre  “elektronik işlemler” ile ilgili yukarıdakilerden  hangileri doğrudur?",
    "secenekler": [
      " A) I ve II",
      "\t B) I ve IV",
      " C) III ve IV",
      "  D) I, II ve III",
      " E) II, III ve IV"
    ],
    "dogruCevap": "E) II, III ve IV"
  },
  {
    "metin": "55. Bölge Adliye ve Adli Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve  Yazı İşleri Hizmetlerinin Yürütülmesine Dair  Yönetmelik’e göre “UYAP’ın kullanılması” ile  ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Bütün dosyalar güvenli elektronik imza kullanılarak UYAP’ta incelenebilir ve her türlü muhakeme işlemi yapılabilir.",
      " B) Fiziki olarak verilen ve gönderilen her türlü   evrak, elektronik ortama aktarılarak UYAP’a kaydedilir ve ilgili birime gönderilir.",
      " C) Gelen evraktan sorumlu personel, UYAP üzerinden birimlere gönderilen ve iş listesine düşen belgeleri derhâl ilgili kişiye ya da doğrudan dosyasına aktarır.",
      " D) Taraf ve vekilleri ile diğer ilgililer güvenli elektronik imza ile imzalamak suretiyle UYAP vasıtasıyla birimlere elektronik ortamda bilgi ve belge gönderebilirler.",
      " E) Güvenli elektronik imza ile imzalanan belge ve kararlarda, mühürleme işlemi ile kanunlardabirden fazla nüshanın düzenlenmesini öngören  hükümler uygulanmaz."
    ],
    "dogruCevap": "A) Bütün dosyalar güvenli elektronik imza kullanılarak UYAP’ta incelenebilir ve her türlü muhakeme işlemi yapılabilir."
  },
  {
    "metin": "56. <br> I.\tTaraf ve vekilleri ile diğer ilgililer güvenli elektronik imza ile imzalamak suretiyle UYAP vasıtasıyla dairelere veya mahkemelere elektronik ortamda bilgi ve belge gönderebilirler. <br> II. Gelen evraktan sorumlu personel, UYAP üzerinden mahkemelere gönderilen ve iş listesine   düşen belgeleri derhâl ilgili kişiye aktarır. <br>III. Fiziki ortamda yapılan işlemlerde süre mesai saati sonunda biter. <br> IV. Tutanak, belge ve kararlar elektronik ortamda düzenlenemez. <br><br> Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile  Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve  Esaslarına İlişkin Yönetmelik’e göre “UYAP’ın kullanılması” ile ilgili yukarıdakilerden hangileri  doğrudur?",
    "secenekler": [
      " A) Yalnız I\t",
      "   B) II ve IV",
      " C) III ve IV",
      "   D) I, II ve III",
      " \t E) I, II, III ve IV"
    ],
    "dogruCevap": "D) I, II ve III"
  },
  {
    "metin": "57. Ceza Muhakemesinde Ses ve Görüntü Bilişim  Sisteminin Kullanılması Hakkında Yönetmelik’e  göre SEGBİS ile elde edilen kayıtların tutanağa  dönüştürülmesi işlemi kovuşturma aşamasında  aşağıdakilerden hangisi tarafından yapılır?",
    "secenekler": [
      " A) Hâkim",
      "  B) Zabıt kâtibi",
      " C) Esas mahkemesi",
      "  D) Yazı işleri müdürü",
      "  E) Cumhuriyet başsavcılığı"
    ],
    "dogruCevap": "C) Esas mahkemesi"
  },
  {
    "metin": "58. <br> I.\tMuhataba gönderilmek üzere fiziksel ortamda hazırlanan belgeler, paraflı nüshası hazırlayan idarede kalacak şekilde en az iki nüsha düzenlenir. <br> II. Elektronik ortamda hazırlanan belgelerde yalnızca “Times New Roman” yazı tipi kullanılır. <br> III. Metin içinde yer alan alıntılar tırnak içinde ve eğik (italik) olarak yazılabilir. <br> IV. Belge ekleri aynı form, format veya ebatlarda  Hazırlanmalıdır. <br><br> Resmî Yazışmalarda Uygulanacak Usul ve  Esaslar Hakkında Yönetmelik’e göre “belge özellikleri” ile ilgili yukarıdakilerden hangileri  doğrudur?",
    "secenekler": [
      " A) I ve II",
      "\t  B) I ve III",
      "C) II ve IV",
      " D) II, III ve IV",
      " E) I, II, III ve IV"
    ],
    "dogruCevap": "B) I ve III"
  },
  {
    "metin": "59. İdare içi ve idare dışı görüş, bilgi ve belge talep yazıları günlü yazılır. İdareler, ilgili mevzuattaki özel hükümler saklı kalmak kaydıyla, süre belirtilmeyen belge taleplerini talebin kendilerine ulaşmasından itibaren en geç - - - - iş günü; süre belirtilmeyen bilgi ve görüş taleplerini ise talebin kendilerine ulaşmasından itibaren en geç - - - - iş günü içinde yerine getirir. Resmî Yazışmalarda Uygulanacak Usul ve  Esaslar Hakkında Yönetmelik’e göre “görüş, bilgi ve belge taleplerinde süre” ile ilgili yukarıdaki ifadede yer alan boşluklara sırasıyla  hangisi getirilmelidir?",
    "secenekler": [
      " A) üç - yedi",
      "  B) yedi - on",
      "C) beş - on beş",
      " D) on - yirmi",
      " E) on beş - otuz"
    ],
    "dogruCevap": "C) beş - on beş"
  },
  {
    "metin": "60. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik’e göre “metin” bölümü  ile ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Paragrafa 1,25 cm içeriden başlanır ve metin iki yana hizalanır. Paragraflar arasında satır boşluğu bırakılmaz. İhtiyaç duyulması hâlinde paragraflar harf veya rakam ile sıralanabilir.",
      " B) Birden fazla sayfa tutan üst yazılarda sayı, tarih, konu, muhatap ve ilgi bilgilerine sadece ilk sayfada; imza, ek, dağıtım ve iletişim bilgilerine ise sadece son sayfada yer verilir.",
      " C) Metindeki kelime aralarında ve noktalama işaretlerinden sonra bir karakter boşluk bırakılır. Noktalama işaretleri kendinden önce gelen harfe bitişik yazılır.",
      " D) İlgi ile metin başlangıcı arasında iki satır, ilgi yoksa belgenin muhatabı ile metin başlangıcı arasında üç satır boşluk bulunur.",
      " E) Metin içinde geçen sayılar rakamla veya harfle yazılabilir. Gerekli görülmesi hâlinde sayılar rakamla yazıldıktan sonra parantez içinde harfle de gösterilebilir"
    ],
    "dogruCevap": "D) İlgi ile metin başlangıcı arasında iki satır, ilgi yoksa belgenin muhatabı ile metin başlangıcı arasında üç satır boşluk bulunur."
  },
  {
    "metin": "61. 7201 sayılı Tebligat Kanunu’na göre “elektronik tebligat” ile ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Tebligata elverişli bir elektronik adres vererek bu adrese tebligat yapılmasını isteyen kişiye, elektronik yolla tebligat yapılabilir.",
      " B) Elektronik yolla tebligat, muhatabın elektronik adresine ulaştığı tarihi izleyen beşinci günün sonunda yapılmış sayılır.",
      " C) Sermayesi paylara bölünmüş komandit şirketlere elektronik yolla tebligat yapılması zorunludur.",
      " D) Elektronik tebligatın uygulanmasına ilişkin usul ve esaslar yönetmelikle belirlenir.",
      " E) Anonim ve limitet şirketlere elektronik yolla tebligat yapılamaz."
    ],
    "dogruCevap": "E) Anonim ve limitet şirketlere elektronik yolla tebligat yapılamaz."
  },
  {
    "metin": "62. <br>I.\tİlan alakalının ıttılaına en emin bir şekilde vasıl olacağı umulan ve varsa tebliği çıkaran mercinin bulunduğu yerde intişar eden birer gazetede ve ayrıca elektronik ortamda yapılır. <br>II. Mercinin, icabına göre birden fazla ilan yapılmasına karar vermesi durumunda ilanlar  arasındaki müddet beş günden aşağı olamaz.<br> III. Tebliğ olunacak evrak ve ilan sureti, tebliği çıkaran mercinin herkesin kolayca görebileceği bir yerine de asılır. <br> IV. Gerekiyorsa ikinci ilan, yabancı memleket gazeteleriyle de yaptırılabilir. <br><br>7201 sayılı Tebligat Kanunu’na göre ilanen   tebligatta “ilan şekli” ile ilgili yukarıdakilerden  hangileri doğrudur?",
    "secenekler": [
      " A) Yalnız I\t",
      "  B) I, II ve III",
      "  C) I, III ve IV",
      "\t D) II, III ve IV",
      "\t E) I, II, III ve IV"
    ],
    "dogruCevap": "C) I, III ve IV"
  },
  {
    "metin": "63. <br> I.\tMuhatap veya muhatap adına tebligat yapılabilecek kişiler, o adreste bulundukları hâlde hiçbirinin tebliğ anında gösterilen adreste mevcut olmamaları <br>II. Muhatap ya da kendilerine tebligat yapılabilecek kişilerin tebellüğden kaçınması <br>III. Muhatap, gösterilen adreste hiç oturmamış veya bu adresten sürekli olarak ayrılmış olsa dahi tebligatın, muhatabın adres kayıt sistemindeki yerleşim yeri adresine bu husus meşruhat verilerek çıkarılması <br><br> Tebligat Kanununun Uygulanmasına Dair  Yönetmelik’e göre tebliğ imkânsızlığı ve  tebellüğden kaçınma ile adres kayıt sistemin deki adreste bulunamama hâlinde yapılacak  işlemle ilgili yukarıdaki hâllerden hangileri  gerçekleştiği takdirde tebliğ olunacak evrakı,  tebliğ memuru o yerin muhtar veya ihtiyar  heyeti veya meclisi üyesinden birine ya da  kolluk amir veya memuruna imza karşılığında  teslim eder?",
    "secenekler": [
      "A) Yalnız I\t",
      "   B) I ve II",
      " C) I ve III ",
      "  D) II ve III",
      "  E) I, II ve III"
    ],
    "dogruCevap": "E) I, II ve III"
  },
  {
    "metin": "64. Tebligat Kanununun Uygulanmasına Dair  Yönetmelik’e göre “usulsüz tebligat, gece ve tatil günlerinde tebligat” ile ilgili aşağıdakilerden  hangisi yanlıştır?",
    "secenekler": [
      " A) Gece vakti tebligat yapılabilir. ",
      " B) Resmî tatil günlerinde tebligat yapılamaz.",
      " C) Muhatabın tebliği öğrendiğini beyan ettiği tarih, tebliğ tarihi olarak kabul edilir.",
      " D) Tebliğ, usulüne aykırı yapılmış olsa bile, muhatabı tebliği öğrenmiş ise geçerlidir. Aksi takdirde tebligat yapılmamış sayılır.",
      " E) Tebliğin usulüne aykırı yapılmış olması hâlinde, muhatabın tebliği öğrendiğinin ve bunun tarihinin iddia ve ispatı mümkün değildir"
    ],
    "dogruCevap": "B) Resmî tatil günlerinde tebligat yapılamaz."
  },
  {
    "metin": "65. Elektronik Tebligat Yönetmeliği’ne göre “idare tarafından elektronik tebligatın alınması ve muhataba iletilmesi” ile ilgili aşağıdakilerden hangisi  yanlıştır?",
    "secenekler": [
      " A) İdare ve hizmet sağlayıcılar, zaman damgası bilgisini ve mesaj özetini muhataba iletir, sisteminde tutmaz. ",
      " B) Olay kayıtları erişilebilir şekilde arşivlerde otuz yıl süreyle saklanır.",
      " C) Hizmet sağlayıcılar, muhatabın adresine elektronik tebligatın iletilip iletilmediğine ve gecikme oluşmuşsa bu gecikmeye ilişkin kayıtlar da dâhil tüm süreçlerin olay kayıtlarını tutar.",
      " D) Olay kayıtları günde en az bir defa olmak üzere zaman damgası eklenerek güvenli elektronik imzayla imzalanır.",
      " E) Hizmet sağlayıcılar, talep hâlinde elektronik tebligata ilişkin delil kayıtlarını yetkili mercilere elektronik ortamda sunmakla ve bu amaçla oluşturacağı sistemi hazır tutmakla yükümlüdür."
    ],
    "dogruCevap": "A) İdare ve hizmet sağlayıcılar, zaman damgası bilgisini ve mesaj özetini muhataba iletir, sisteminde tutmaz."
  },
  {
    "metin": "66. Hizmet sağlayıcı, elektronik imza kullanılarak hizmetin kullanıma kapatılması başvurusu yapıldığı hâllerde - - - -, fiziki başvurularda - - - - iş günü içinde muhatabın elektronik tebligat adresine elektronik tebligat mesajı gönderilmesini engeller. Elektronik Tebligat Yönetmeliği’ne göre yukarıdaki hükümde boş bırakılan yerlere sırasıyla  hangisi getirilmelidir?",
    "secenekler": [
      " A) derhâl - üç",
      "  B) derhâl - beş",
      " C) bir - üç",
      "  \t D) üç - beş",
      "  E) beş - yedi"
    ],
    "dogruCevap": "B) derhâl - beş"
  },
  {
    "metin": "67. 4721 sayılı Türk Medeni Kanunu’nun “başlangıç hükümleri” ile ilgili aşağıdakilerden hangisi  yanlıştır?",
    "secenekler": [
      " A) Bir hakkın açıkça kötüye kullanılmasını hukuk düzeni korumaz.",
      " B) Kanun’un iyi niyete hukuki bir sonuç bağladığı durumlarda, asıl olan iyi niyetin varlığıdır.",
      "   C) Bu Kanun’un genel nitelikli hükümleri, özel hukuk ilişkilerine uygulanamaz.",
      " D) Kanun’da aksine bir hüküm bulunmadıkça, taraflardan her biri, hakkını dayandırdığı olguların varlığını ispatla yükümlüdür.",
      "E) Kanun’un takdir yetkisi tanıdığı veya durumun gereklerini ya da haklı sebepleri göz önünde tutmayı emrettiği konularda hâkim, hukuka ve hakkaniyete göre karar verir."
    ],
    "dogruCevap": "C) Bu Kanun’un genel nitelikli hükümleri, özel hukuk ilişkilerine uygulanamaz."
  },
  {
    "metin": "68. <br> I.\tHaksız fiillerinden sorumlu değildirler. <br>II. Yasal temsilcilerinin rızası olmadıkça, kendi işlemleriyle borç altına giremezler. <br> III. Karşılıksız kazanmada ve kişiye sıkı sıkıya bağlı hakları kullanmada yasal temsilcilerinin rızası gerekli değildir. <br><br> 4721 sayılı Türk Medeni Kanunu’na göre ayırt  etme gücüne sahip küçükler ve kısıtlılarla ilgili  yukarıdakilerden hangileri doğrudur?",
    "secenekler": [
      " A) Yalnız I\t",
      "  B) Yalnız III",
      " C) I ve II",
      " D) II ve III",
      " E) I, II ve III"
    ],
    "dogruCevap": "D) II ve III"
  },
  {
    "metin": "69. <br> I.\tEklenti, asıl şeyden geçici olarak ayrılmakla bu niteliğini kaybeder. <br>II.\tBir şeye ilişkin tasarruflar, aksi belirtilmedikçe onun eklentisini de kapsar. <br>III. Eklenti, asıl şey malikinin anlaşılabilen arzusuna veya yerel âdetlere göre, işletilmesi, korunması veya yarar sağlaması için asıl şeye sürekli olarak özgülenen ve kullanılmasında birleştirme, takma veya başka bir biçimde asıl şeye bağlı kılınan taşınır maldır. <br>IV. Asıl şeye zilyet olan kimsenin sadece geçici olarak kullanması veya tüketmesi için özgülenen ya da asıl şeyin özel niteliği ile herhangi bir ilişkisi bulunmadan sadece korunmak, satılmak veya kiraya verilmek üzere onunla birleştirilen şeyler eklenti sayılmaz. <br><br>4721 sayılı Türk Medeni Kanunu’na göre  “eklenti” ile ilgili yukarıdakilerden hangileri  doğrudur?",
    "secenekler": [
      " A) I ve IV",
      "   B) II ve IV",
      "C) I, II ve III",
      " D) II, III ve IV",
      " E) I, II, III ve IV"
    ],
    "dogruCevap": "D) II, III ve IV"
  },
  {
    "metin": "70. 5237 sayılı Türk Ceza Kanunu’na göre dava  zaman aşımı ile ilgili olarak ağırlaştırılmış  müebbet hapis cezasını gerektiren suçlarda,  Kanun’da başka türlü yazılmış olan hâller dışında kaç yıl geçmesiyle kamu davası düşer?",
    "secenekler": [
      "A) On ",
      " B) On beş",
      "C) Yirmi",
      "  D) Yirmi beş",
      "\t E) Otuz"
    ],
    "dogruCevap": "E) Otuz"
  },
  {
    "metin": "71. 2577 sayılı İdari Yargılama Usulü Kanunu’na göre aşağıdakilerden hangisi idari davaların  açılması için mahkeme başkanlıklarına hitaben yazılacak dilekçelerde gösterilmesi gereken hususlardan biri değildir?",
    "secenekler": [
      " A) Davanın konu ve sebepleri ile dayandığı deliller",
      " B) Tarafların ve varsa vekillerinin veya temsilcilerinin telefon numaraları",
      " C) Vergi, resim, harç, benzeri mali yükümler ve bunların zam ve cezalarına ilişkin davalarla tam yargı davalarında uyuşmazlık konusu miktar",
      " D) Tarafların ve varsa vekillerinin veya temsilcilerinin ad ve soyadları veya unvanları ve adresleri ile gerçek kişilere ait Türkiye Cumhuriyeti kimlik numarası ",
      "E) Vergi davalarında davanın ilgili bulunduğu verginin veya vergi cezasının nevi ve yılı, tebliğ edilen ihbarnamenin tarihi ve numarası ve varsa mükellef hesap numarası"
    ],
    "dogruCevap": "B) Tarafların ve varsa vekillerinin veya temsilcilerinin telefon numaraları"
  },
  {
    "metin": "72. 6100 sayılı Hukuk Muhakemeleri Kanunu’na  göre yetki itirazının ileri sürülmesi ile ilgili  aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      "A) Mahkeme, yetkisizlik kararında yetkili mahkemeyi göstermek zorunda değildir.",
      "B) Yetkinin kesin olmadığı davalarda, yetki itirazının, cevap dilekçesinde ileri sürülmesi gerekir.",
      "C) Yetkinin kesin olduğu davalarda taraflar, mahkemenin yetkisiz olduğunu her zaman ileri sürebilir.",
      " D) Yetkinin kesin olduğu davalarda, mahkeme yetkili olup olmadığını, davanın sonuna kadar kendiliğinden araştırmak zorundadır.",
      " E) Yetkinin kesin olmadığı davalarda, davalı, süresi içinde ve usulüne uygun olarak yetki itirazında bulunmazsa, davanın açıldığı mahkeme yetkili hâle gelir."
    ],
    "dogruCevap": "A) Mahkeme, yetkisizlik kararında yetkili mahkemeyi göstermek zorunda değildir."
  },
  {
    "metin": "73. 5271 sayılı Ceza Muhakemesi Kanunu’na  göre “kararlar” ile ilgili aşağıdakilerden hangisi  yanlıştır?",
    "secenekler": [
      " A) Koruma tedbirlerine ilişkin olanlar hariç, aleyhine kanun yoluna başvurulabilecek hâkim veya mahkeme kararları, hazır bulunamayan ilgilisine tebliğ olunur.",
      "  B) Duruşmada verilecek kararlar, Cumhuriyet savcısı, duruşmada hazır bulunan müdafi, vekil ve diğer ilgililer dinlendikten sonra verilir.",
      " C) Duruşma dışındaki kararlar, Cumhuriyet savcısının yazılı veya sözlü görüşü alındıktan sonra verilir.",
      " D) Karşı oylar hariç olmak üzere hâkim ve mahkemelerin her türlü kararı gerekçeli olarak yazılır.",
      " E) Kararlarda, başvurulabilecek kanun yolu, süresi, mercii ve şekilleri belirtilir."
    ],
    "dogruCevap": "D) Karşı oylar hariç olmak üzere hâkim ve mahkemelerin her türlü kararı gerekçeli olarak yazılır."
  },
  {
    "metin": "74. Adalet Bakanlığı Disiplin Yönetmeliği’ne göre  yüksek disiplin kurulunda raportörlük görevi  kimler tarafından yürütülür?",
    "secenekler": [
      " A) Zabıt kâtipleri",
      "  B) İcra hâkimleri",
      "  C) Tetkik hâkimleri",
      "\t D) Adalet uzmanları",
      "  E) Yazı işleri müdürleri"
    ],
    "dogruCevap": "C) Tetkik hâkimleri"
  },
  {
    "metin": "75. 5271 sayılı Ceza Muhakemesi Kanunu’na göre  yabancı ülkelerde bulunup da diplomatik bağışıklıktan yararlanan Türk kamu görevlilerinin işledikleri suçlardan dolayı yetkili mahkeme  aşağıdakilerden hangisidir?",
    "secenekler": [
      " A) Ankara mahkemesi",
      " B) Yerleşim yeri mahkemesi",
      " C) Yakalandığı yer mahkemesi",
      " D) Suçun işlendiği yere daha yakın olan yer mahkemesi",
      " E) Türkiye’de en son adresinin bulunduğu yer mahkemesi"
    ],
    "dogruCevap": "A) Ankara mahkemesi"
  },
  {
    "metin": "76. <br> I.\tDinlenme sırasında on beş yaşını doldurmuş, on sekiz yaşından gün almamış olan <br> II. Ayırt etme gücüne sahip olmamaları nedeniyle yeminin niteliği ve önemini kavrayamayan <br> III. Soruşturma veya kovuşturma konusu suçlara iştirakten veya bu suçlar nedeniyle suçluyu kayırmaktan ya da suç delillerini yok etme, gizleme veya değiştirmekten şüpheli, sanık veya hükümlü olan<br><br> 5271 sayılı Ceza Muhakemesi Kanunu’na göre  yukarıdaki tanıklardan hangileri yeminsiz  dinlenir?",
    "secenekler": [
      "A) Yalnız I",
      " B) Yalnız II",
      " C) I ve II",
      " D) II ve III",
      " E) I, II ve III"
    ],
    "dogruCevap": "D) II ve III"
  },
  {
    "metin": "77. 5271 sayılı Ceza Muhakemesi Kanunu’na göre  ağır ceza mahkemesinin görevine giren işlerde,  tutukluluk süresi zorunlu hâller dışında en çok kaç yıldır?",
    "secenekler": [
      " A) Bir",
      "  B) İki",
      " C) Üç",
      "  D) Dört",
      " E) Beş"
    ],
    "dogruCevap": "B) İki"
  },
  {
    "metin": "78. <br> I.\tOturum tarihleri <br>II. Duruşmanın yapıldığı mahkemenin adı <br>III. Hâkimin, Cumhuriyet savcısının ve zabıt kâtibinin adı ve soyadı <br>IV. Duruşmanın seyrini ve sonuçlarını yansıtan ve yargılama usulünün bütün temel kurallarına uyulduğunu gösteren unsurlar <br><br> 5271 sayılı Ceza Muhakemesi Kanunu’na göre  duruşma tutanağının başlığında yukarıdakilerden hangilerinin belirtilmesi gerekir?",
    "secenekler": [
      "A) Yalnız I \t",
      "  B) II ve III",
      " C) II ve IV",
      " D) I, II ve III",
      " E) I, II, III ve IV"
    ],
    "dogruCevap": "D) I, II ve III"
  },
  {
    "metin": "79. 5271 sayılı Ceza Muhakemesi Kanunu’na göre  Yargıtay ceza dairelerinden birinin kararına  karşı Yargıtay Cumhuriyet Başsavcısı, ilamın  kendisine verildiği tarihten itibaren en geç kaç  gün içinde Ceza Genel Kuruluna itiraz edebilir?",
    "secenekler": [
      "A) Kırk beş",
      "  B) Otuz",
      " C) Yirmi",
      "\t  D) On beş",
      " E) On"
    ],
    "dogruCevap": "B) Otuz"
  },
  {
    "metin": "80. <br> I.\t(1) sayılı tarifede yazılı maktu harçlar ilgili bulunduğu işlemin yapılmasından önce peşin olarak ödenir. <br>II. Harç peşin veya süresinde ödenmemiş ise, müteakip muamelelere ancak harç ödendikten sonra devam olunur. <br> III.\tMahiyetleri icabı işin sonunda hesap edilip alınması gerekenler, harç alacağının doğması tarihinden itibaren 30 gün içinde ödenir. <br><br>   492 sayılı Harçlar Kanunu’na göre “maktu harçlarda ödeme zamanı” ile ilgili yukarıdakilerden hangileri doğrudur?",
    "secenekler": [
      " A) Yalnız I",
      "  B) I ve II",
      " C) I ve III",
      "  D) II ve III",
      " E) I, II ve III"
    ],
    "dogruCevap": "B) I ve II"
  },
  {
    "metin": "81. Karar ve ilam harçlarının - - - - peşin, geri kalanı kararın tebliğinden itibaren - - - - ay içinde ödenir. 492 sayılı Harçlar Kanunu’na göre yukarıdaki  hükümde boş bırakılan yerlere sırasıyla hangisi  getirilmelidir?",
    "secenekler": [
      "A) dörtte biri - bir",
      "  B) üçte biri - iki",
      " C) yarısı - bir ",
      " D) üçte ikisi - iki",
      "\t E) dörtte üçü - üç"
    ],
    "dogruCevap": "A) dörtte biri - bir"
  },
  {
    "metin": "82. <br> I.\tDanıştay <br> II.\tVergi Mahkemeleri <br> III.\tBölge İdare Mahkemeleri <br><br>492 sayılı Harçlar Kanunu’na göre vergi yargısı harçları, harca mevzu olan işlemlerden  dolayı yukarıdakilerden hangilerine başvuran  mükellefler tarafından ödenir?",
    "secenekler": [
      "A) Yalnız I \t",
      "  B) Yalnız II",
      " C) I ve III",
      "   D) II ve III",
      " E) I, II ve III"
    ],
    "dogruCevap": "E) I, II ve III"
  },
  {
    "metin": "83. Bölge Adliye ve Adli Yargı ilk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve  Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik’e göre aşağıdakilerden hangisi   bölge adliye mahkemesi yazı işleri müdürünün  görev ve sorumluluklarından biridir?",
    "secenekler": [
      " A) Posta masraflarının aylık kontrolünü yapmak",
      " B) Göreve yeni başlayan personelin, UYAP ve ilk kullanıcı eğitimlerinin sağlıklı olarak verilmesine ilişkin süreçleri takip etmek ",
      " C) Hukuk dairelerinde talep hâlinde, ceza daireleri, Cumhuriyet başsavcılığı ve komisyonda talep olmaksızın kararların tebliğini sağlamak ",
      "D) UYAP ekranları ile ilgili birim ve kullanıcılarca yapılacak görüş, öneri ve sorun bildirimlerini izleyerek Bilgi İşlem Dairesi Başkanlığına iletilmesini sağlamak",
      " E) Doğru ve güvenilir adli istatistikler elde edilebilmesi amacıyla, verileri sisteme doğru, eksiksiz ve zamanında girmek ve bu verilerin usulüne uygun girildiğini denetlemek"
    ],
    "dogruCevap": "C) Hukuk dairelerinde talep hâlinde, ceza daireleri, Cumhuriyet başsavcılığı ve komisyonda talep olmaksızın kararların tebliğini sağlamak"
  },
  {
    "metin": "84. Bölge Adliye ve Adli Yargı ilk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve  Yazı İşleri Hizmetlerinin Yürütülmesine Dair  Yönetmelik’e göre “yönetimi altında bulunan personelin gelişen bilişim teknolojileri çerçevesinde yetiştirilmesi ve eğitilmesini sağlamak” görevi  aşağıdakilerden hangisine aittir?",
    "secenekler": [
      "A) Bilgi işlem şefi",
      " B) İdari işler müdürü",
      "C) Yazı işleri müdürü",
      " D) Bilgi işlem müdürü",
      " E) Bilgisayar işletmeni"
    ],
    "dogruCevap": "A) Bilgi işlem şefi"
  },
  {
    "metin": "85. Bölge Adliye ve Adli Yargı ilk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve  Yazı İşleri Hizmetlerinin Yürütülmesine Dair  Yönetmelik’e göre bölge adliye mahkemesi   adalet komisyonu kararları en geç kaç gün  içinde yazılır ve ilgilisine tebliğe çıkarılır?",
    "secenekler": [
      " A) Üç ",
      "  B) Beş",
      " C) Yedi",
      "  D) On",
      " E) On beş"
    ],
    "dogruCevap": "C) Yedi"
  },
  {
    "metin": "86. Bölge Adliye ve Adli Yargı ilk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik’e göre ortak tutulacak kayıtlardan  olan “bölge adliye mahkemelerinden dış birimlere zorunlu nedenlerle fiziki olarak gönderilen evrak bilgilerinin tutulduğu kayıt” aşağıdakilerden hangisidir?",
    "secenekler": [
      " A) Zimmet kaydı",
      "  B) İstinabe kaydı",
      " C) Muhabere kaydı",
      "  D) Tebliğname kaydı",
      " \t E) Bilgi edinme kaydı"
    ],
    "dogruCevap": "A) Zimmet kaydı"
  },
  {
    "metin": "87. Bölge Adliye ve Adli Yargı ilk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdari ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair  Yönetmelik’e göre ilgili kanunlar gereği gizli  kalması gereken belgeler ile kıymetli evrak ve saklanması lüzumlu görülen sair belgeler   aşağıdakilerden hangisinin sorumluluğunda saklanır?",
    "secenekler": [
      "A) Hâkim",
      "  B) Zabıt kâtibi",
      "C) Yazı işleri müdürü",
      " D) İdari işler müdürü",
      " E) Bilgi işlem müdürü"
    ],
    "dogruCevap": "C) Yazı işleri müdürü"
  },
  {
    "metin": "88. Bölge İdare Mahkemeleri, İdare Mahkemeleri  ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik’e göre “duruşma ve keşif esnasında izlenmesi gereken davranış kurallarını taraflara ve ilgililere açıklamak” görevi aşağıdakilerden hangisinindir?",
    "secenekler": [
      " A) Hâkim",
      " B) Mübaşir",
      " C) Zabıt kâtibi",
      "  D) İdari işler müdürü",
      " \t E) Cumhuriyet savcısı"
    ],
    "dogruCevap": "B) Mübaşir"
  },
  {
    "metin": "89. <br> I.\tÖzlük kaydı <br>II. Karar kaydı <br>III. Personel nöbet kaydı <br> IV. Fazla ve esnek çalışma kaydı <br><br>Bölge İdare Mahkemeleri, İdare Mahkemeleri  ve Vergi Mahkemelerinin İdari İşler ile Yazı   İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik’e göre Bölge İdare  Mahkemesi Adalet Komisyonu tarafından yukarıdaki kayıtlardan hangilerinin UYAP’ta tutulması zorunludur?",
    "secenekler": [
      " A) Yalnız I\t ",
      "  B) I ve IV",
      " C) II ve III ",
      "  D) II, III ve IV",
      " \t E) I, II, III ve IV"
    ],
    "dogruCevap": "E) I, II, III ve IV"
  },
  {
    "metin": "90. Bölge İdare Mahkemeleri, İdare Mahkemeleri  ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik’e göre sıra numarası ve  tevdi tarihi, dosyadaki taraflar, varsa kanuni  temsilcileri ile vekillerinin ad ve soyadları,  talebin türü, gönderen mahkemenin adı ve  dosya esas numarası, işlem sonucu, iade tarihi ve düşünceler sütunlarından oluşan kayıt  aşağıdakilerden hangisidir?",
    "secenekler": [
      " A) Talimat kaydı",
      " B) Karar kaydı",
      " C) Esas kaydı",
      " D) Dava nakil istekleri kaydı",
      " E) Uyuşmazlığın giderilmesi başvuru kaydı"
    ],
    "dogruCevap": "A) Talimat kaydı"
  },
  {
    "metin": "91. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile   Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve  Esaslarına İlişkin Yönetmelik’e göre “harçların  hesaplanması” ile ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) Harç, posta ücreti ve para cezaları elektronik ortamda tahsil edilebilir.",
      "  B) Tahsil işlemi bankalar aracılığıyla olabileceği gibi Barokart, kredi kartı ve benzeri araçlarla  da yapılabilir.",
      " C) Uyuşmazlık konusu miktarın belirtilmesi gereken hâllerde bu husus, dava dilekçesinde yazılı değilse eksiklik, davacıya tamamlattırılır.",
      " D) Daire veya mahkemelere verilen dava dilekçesi üzerine ödenmesi gereken harç ve masraflar zabıt kâtibi tarafından hesap edilerek tahsil edilir.",
      " E) Posta ücreti olarak tahsil edilen paraların, mutat ödemeler dikkate alınarak belirlenecek olan günlük ihtiyaçtan fazlası Bakanlıkça belirlenen bankaya yatırılır."
    ],
    "dogruCevap": "D) Daire veya mahkemelere verilen dava dilekçesi üzerine ödenmesi gereken harç ve masraflar zabıt kâtibi tarafından hesap edilerek tahsil edilir."
  },
  {
    "metin": "92. 6100 sayılı Hukuk Muhakemeleri Kanunu’na  göre “görev” ile ilgili aşağıdaki hükümlerden  hangisi yanlıştır?",
    "secenekler": [
      " A) Göreve ilişkin kurallar, kamu düzenindendir.",
      " B) Mahkemelerin görevi, ancak kanunla düzenlenir.",
      " C) Dava konusunun değer veya tutarına bakılmaksızın taşınır ve taşınmaz mallarda, sadece zilyetliğin korunmasına yönelik olan davaları sulh hukuk mahkemeleri görür.",
      " D) Dava konusunun değer ve miktarına bakılmaksızın mal varlığı haklarına ilişkin davalarla, şahıs varlığına ilişkin davalarda görevli mahkeme, aksine bir düzenleme bulunmadıkça sulh hukuk mahkemesidir.",
      " E) Dava konusunun değer veya tutarına bakılmaksızın taşınır ve taşınmaz mal veya hakkın paylaştırılmasına ve ortaklığın giderilmesine ilişkin davaları sulh hukuk mahkemeleri görür."
    ],
    "dogruCevap": "D) Dava konusunun değer ve miktarına bakılmaksızın mal varlığı haklarına ilişkin davalarla, şahıs varlığına ilişkin davalarda görevli mahkeme, aksine bir düzenleme bulunmadıkça sulh hukuk mahkemesidir."
  },
  {
    "metin": "93. 6100 sayılı Hukuk Muhakemeleri Kanunu’na  göre “ilk itirazlar” ile ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A) İş bölümü itirazı ilk itirazlardandır.",
      "  B) İlk itirazlar, dava şartlarından önce incelenir.",
      "  C) İlk itirazlar, ön sorunlar gibi incelenir ve karara bağlanır.",
      "  D) Kesin yetki kuralının bulunmadığı hâllerde yetki itirazı ilk itirazlardandır.",
      "  E) İlk itirazların hepsi cevap dilekçesinde ileri sürülmek zorundadır; aksi hâlde dinlenemez."
    ],
    "dogruCevap": "B) İlk itirazlar, dava şartlarından önce incelenir."
  },
  {
    "metin": "94. 6100 sayılı Hukuk Muhakemeleri Kanunu’na  göre cevap dilekçesinde aşağıdaki hususlardan hangisinin eksik olması hâlinde, bunun  giderilmesi için hâkim tarafından davalıya bir  haftalık ek süre verilir?",
    "secenekler": [
      " A) Dayanılan hukuki sebepler",
      " B) Açık bir şekilde talep sonucu",
      " C) Davalının Türkiye Cumhuriyeti kimlik numarası",
      " D) Davalının savunmasının dayanağı olan bütün vakıaların sıra numarası altında açık özetleri",
      " E) Savunmanın dayanağı olarak ileri sürülen her bir vakıanın hangi delillerle ispat edileceği"
    ],
    "dogruCevap": "C) Davalının Türkiye Cumhuriyeti kimlik numarası"
  },
  {
    "metin": "95. 6100 sayılı Hukuk Muhakemeleri Kanunu’na  göre “bilirkişi incelemesi” ile ilgili aşağıdakilerden  hangisi yanlıştır?",
    "secenekler": [
      " A) Bilirkişi, mahkemece kendisine tevdi olunan görevi bizzat yerine getirmekle yükümlü olup, görevinin icrasını kısmen yahut tamamen başka bir kimseye bırakamaz.",
      " B) Bilirkişinin oy ve görüşünü açıklayabilmesi için bir şey üzerinde inceleme yapması zorunlu ise  mahkeme kararı ile gerekli incelemeyi yapabilir.",
      " C) Bilirkişi, görevi sebebiyle yahut görevini yerine getirirken öğrendiği sırları saklamak, kendisi ve başkaları yararına kullanmaktan kaçınmakla yükümlüdür.",
      " D) Bilirkişi raporunun hazırlanması için verilecek süre iki ayı geçemez. Bilirkişinin talebi üzerine, kendisini görevlendiren mahkeme gerekçesini göstererek, süreyi iki ayı geçmemek üzere uzatabilir.",
      "  E) Mahkeme, bilirkişi olarak, yalnızca bir kişiyi  görevlendirebilir. Ancak, gerekçesi açıkça gösterilmek suretiyle, tek sayıda, birden fazla kişiden oluşacak bir kurulun bilirkişi olarak görevlendirilmesi de mümkündür."
    ],
    "dogruCevap": "D) Bilirkişi raporunun hazırlanması için verilecek süre iki ayı geçemez. Bilirkişinin talebi üzerine, kendisini görevlendiren mahkeme gerekçesini göstererek, süreyi iki ayı geçmemek üzere uzatabilir."
  },
  {
    "metin": "96. 6100 sayılı Hukuk Muhakemeleri Kanunu’na  göre “hüküm nüshası” ile ilgili aşağıdakilerden  hangisi yanlıştır?",
    "secenekler": [
      " A) Tarafların elinde bulunan hüküm nüshalarının farklı olması hâlinde muhabere kartonundaki esas alınır.",
      " B) Taraflardan her birine verilen hükmün bir nüshası da dosyasında saklanır.",
      " C) Taraflardan her birine verilen hüküm nüshası ilamdır.",
      " D) Yazılıp imza edilen ve mahkeme mührü ile mühürlenen nüshalar taraflardan her birine yazı işleri müdürü tarafından verilir. ",
      " E) Hüküm yazılıp imza edildikten ve mahkeme mührü ile mühürlendikten sonra nüshaları taraflardan her birine makbuz karşılığında verilir."
    ],
    "dogruCevap": "A) Tarafların elinde bulunan hüküm nüshalarının farklı olması hâlinde muhabere kartonundaki esas alınır."
  },
  {
    "metin": "97. <br> I. Yargılama ve takip giderleri için teminat göstermekten muafiyet <br>II.\tYapılacak tüm yargılama ve takip giderlerinden sürekli olarak muafiyet<br> III. Davanın avukat ile takibi gerekiyorsa, ücreti sonradan ödenmek üzere bir avukat temini <br>IV. Dava ve icra takibi sırasında yapılması gereken tüm giderlerin Devlet tarafından avans olarak ödenmesi <br><br>6100 sayılı Hukuk Muhakemeleri Kanunu’na  göre adli yardım kararı ilgiliye yukarıdakilerden hangilerini sağlar?",
    "secenekler": [
      " A) I ve II",
      " \t   B) III ve IV\t",
      " C) I, III ve IV ",
      "  D) II, III ve IV",
      "   E) I, II, III ve IV"
    ],
    "dogruCevap": "C) I, III ve IV"
  },
  {
    "metin": "98. 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı  Hakkında Kanun’a göre mahkeme, kesinleşen  ve yerine getirilmesini onayladığı cezaya ilişkin  hükmü aşağıdakilerden hangisine gönderir?",
    "secenekler": [
      " A) Ceza ve Tevkifevleri Genel Müdürlüğüne",
      " B) Hâkimler ve Savcılar Kuruluna",
      " C) Bölge Adliye Mahkemelerine",
      " D) Yargıtay Ceza Dairesine",
      " E) Cumhuriyet Başsavcılığına"
    ],
    "dogruCevap": "E) Cumhuriyet Başsavcılığına"
  },
  {
    "metin": "99. <br> I.\tHükümlü, hapis cezası veya güvenlik tedbirinin infazı için gönderilen çağrı kâğıdının tebliği üzerine on gün içinde gelmez, kaçar ya da kaçacağına dair şüphe uyandırırsa, Cumhuriyet savcısı yakalama emri çıkarır. <br> II. Kasten işlenen suçlarda bir yıl, taksirle işlenen  suçlarda ise üç yıldan fazla hapis cezasının infazı için doğrudan yakalama emri çıkarılır.<br> III.\tAdli para cezasından çevrilen hapsin infazında hükümlüye öncelikle çağrı kâğıdı gönderilir. <br><br>  5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun’a göre “yakalama emri” ile   ilgili yukarıdakilerden hangileri doğrudur?",
    "secenekler": [
      " A) Yalnız I\t",
      "   B) I ve II",
      " C) I ve III ",
      "   D) II ve III",
      "  E) I, II ve III"
    ],
    "dogruCevap": "C) I ve III"
  },
  {
    "metin": "100. 5275 sayılı Ceza ve Güvenlik Tedbirlerinin  İnfazı Hakkında Kanun’a göre “adli para cezasının infazı” ile ilgili aşağıdakilerden hangisi  yanlıştır?",
    "secenekler": [
      " A) Adli para cezasını içeren ilam Cumhuriyet başsavcılığına verilir.",
      " B) Çocuklar hakkında hükmedilen adli para cezasının ödenmemesi hâlinde, bu ceza hapse çevrilemez.",
      " C) Adli para cezasından çevrilen hapsin infazı ertelenemez ve bunun infazında koşullu salıverilme hükümleri uygulanmaz.",
      " D) Hükümde adli para cezası takside bağlanmamış ise bir aylık süre içinde adli para cezasının tamamı ödenmelidir.",
      " E) Hükümlü, hapis yattığı veya kamuya yararlı  işte çalıştığı günlerin dışındaki günlere karşılık gelen parayı öderse hapisten çıkartılır veya kamuya yararlı işte çalıştırılma sona erer."
    ],
    "dogruCevap": "D) Hükümde adli para cezası takside bağlanmamış ise bir aylık süre içinde adli para cezasının tamamı ödenmelidir."
  },
  {
    "metin": "1. Memura, aylık ve özlük hakları korunarak, verilecek raporda gösterilecek lüzum üzerine, kanser, verem ve akıl hastalığı gibi uzun süreli bir tedaviye ihtiyaç gösteren hastalığı hâlinde----aya   kadar, diğer hastalık hâllerinde ise----aya kadar izin verilir.  657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A) 6-3",
      " B)12- 6",
      " C)12\t- 8",
      " D)\t18 -12 E)\t24-12"
    ],
    "dogruCevap": "D)\t18 -12"
  },
  {
    "metin": "2. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      "A) Üç ",
      "B) Dört",
      " C) Beş",
      " D) Altı",
      " E) Yedi"
    ],
    "dogruCevap": "A) Ü"
  },
  {
    "metin": "3. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A)\tUyarma",
      "B)\tKınama",
      " C)\tAylıktan kesme",
      " D)\tDevlet memurluğundan çıkarma",
      "E)\tKademe ilerlemesinin durdurulması"
    ],
    "dogruCevap": "B)\tKınama"
  },
  {
    "metin": "4. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      "A) 3",
      " B) 4 ",
      "C) 5",
      " D) 7 ",
      "E) 10"
    ],
    "dogruCevap": "A) 3"
  },
  {
    "metin": "5. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      "A) 3 gün",
      "B) 5 gün",
      "C) 7 gün",
      "D) 1 ay",
      "E) 3 ay"
    ],
    "dogruCevap": "D) 1 ay"
  },
  {
    "metin": "6. Her yazar, şöyle ya da böyle, insan psikolojisinden beslenerek kurar metnini. Edebiyat psikolojiden, psikoloji de edebiyattan beslenir. Hâl böyleyken derdi de dermanı da içindedir bir bakıma. Edebî karakterler, öyküler üzerinden, benliğimize neyi katıp katmayacağımızı belirlememize yardım eder. Benliğimizi yeniden inşa ederken, bir psikoterapist hassaslığıyla herhangi bir şeyi dayatmadan, serbest çağrışımlarımıza kulak vermemizi sağlar. Elbette edebiyatın",
    "secenekler": [
      "A)\tEdebiyat, bir bakıma insanı anlamlandırma sanatıdır.",
      "B)\tEdebî metinler kurgusal gerçeklerdir.",
      "C)\tKitaplarla okuyucunun kişiliği arasında dinamik bir ilişki kurulması gerekir.",
      "D)\tEdebî kitapların insanın ruhuna dokunan bir rolü vardır.",
      "E)\tEdebî metin okuyucuyu etkilediğinde okur artık kendi yaratıcı gücünü kullanmaya başlar."
    ],
    "dogruCevap": "D)\tEdebî kitapların insanın ruhuna dokunan bir rolü vardır."
  },
  {
    "metin": "7. Kenara attığımız bazı düşünceler hayatın I ilerleyen zamanlarında karşımıza çıkar. Zamanında fırsatını II bulmuşken halledemediğimiz, kafamızda çözemediğimiz meseleler hep ayağımıza bağ olur. III  Numaralanmış sözlerin anlamları sırasıyla aşağıdakilerin hangisinde verilmiştir?",
    "secenekler": [
      " A)\tBenimsememek - Eskiden - Dikkatli davranmamak",
      " B)\tÖnemsememek - Tam vaktinde - Engel olmak",
      " C)\tOlgunlaştırmadığımız - Devrinde - Harekete geçmek",
      "   D)\tBelli belirsiz - Çağında - Destek olmak",
      "E)\tÖzümsememek - Süresinde - Ertelemek"
    ],
    "dogruCevap": "B)\tÖnemsememek - Tam vaktinde - Engel olmak"
  },
  {
    "metin": "8. Aşağıdaki cümlelerin hangisinde ayraç içinde verilen anlam ilişkisi doğrudur?",
    "secenekler": [
      " A)\tİçme suyu sıkıntısı çekmemek için suyu tasarruflu kullanıyordu. (Amaç - sonuç)",
      "B)\tSıcaklığın iyice düştüğü günlerde hasta olmamak için sıkı giyinmiştim. (Sebep - sonuç)",
      " C)\tBu hafta yapılması planlanan kutlama, sınavlardan dolayı ertelendi. (Amaç - sonuç)",
      "D)\tİngilizceyi daha güzel konuşabilmek için yurt dışına gitmek zorunda kaldım. (Sebep - sonuç)",
      " E)\tDaha çok para kazanayım diye insanları aldatmaktan çekinmiyorlar. (Sebep - sonuç)"
    ],
    "dogruCevap": "A)\tİçme suyu sıkıntısı çekmemek için suyu tasarruflu kullanıyordu. (Amaç - sonuç)"
  },
  {
    "metin": "9. Azıcık toprak bulaşır onun tırnaklarının arasına, saksıdaki fesleğenin suyunu kontrol etmiş ve gözlerini kapatmıştı. Yanlış yere köklerini saldığı için üzgündü. Bu parçada aşağıdaki sözcük türlerinden han gisi kullanılmamıştır?",
    "secenekler": [
      " A) Bağlaç",
      " B) Sıfat",
      " C) Zarf",
      " D) Edat",
      " E) Zamir"
    ],
    "dogruCevap": "C) Zarf"
  },
  {
    "metin": "10. Resmî Yazışmalarda Uygulanacak Usul Ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A)\tBelgede ek olması hâlinde ",
      " başlığı imza bölümünden sonra uygun satır boşluğu bırakılarak ve yazı alanının solundan başlanarak yazılır.",
      "B)\tOlur belgelerinde ise ",
      " başlığı oluru alınan makamın metin bölümünden sonra satır boşluğu bırakılmadan ve yazı alanının solundan başlanarak yazılır.",
      "C)\tBelge eklerinin muhataba gönderilmediği durumlarda ",
      " veya ",
      " ifadesi yazılmaz.",
      "D)\tEk listesi yazı alanına sığmayacak kadar uzunsa ayrı bir sayfada, ",
      " altında yazılır ve ",
      " şeklinde gösterilir.",
      "E)\tBelgenin sadece bir eki olması durumunda ",
      " başlığının sağında eki belirtecek ibareye yer verilmez."
    ],
    "dogruCevap": "A)\tBelgede ek olması hâlinde"
  },
  {
    "metin": "11. 1990",
    "secenekler": [
      " A)\tEdward Bernays",
      "B)\tStephenson ",
      "C)\tNessmann",
      "D)\tSimon",
      " E)\tHutton "
    ],
    "dogruCevap": "E)\tHutton"
  },
  {
    "metin": "12. Finansal halkla ilişkilerde kullanılan yıllık raporların önemli bir parçası olan kuruluş başkanının yazdığı mektupta yer verilmesi gereken hususlarla ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A)\tKâr payı politikası ve kayıtları anlatılmalıdır.",
      " B)\tYıllık raporlarda sadece metne yer verilmelidir.",
      " C)\tKısaca yılın başlıca başarılarını anlatan genel bir özet verilmelidir.",
      " D)\tİlk paragrafta kuruluşun geçen yılın satış ve kazançlarındaki en önemli tarafın altı çizilmelidir.",
      " E)\tToplam kalite yönetimi veya ",
      " gibi önemli programları ve çalışanların yaptıkları özel katkılar belirtilmelidir."
    ],
    "dogruCevap": "B)\tYıllık raporlarda sadece metne yer verilmelidir."
  },
  {
    "metin": "13. Halkla ilişkiler sürecinin temel kavramlarından biri olan uzun süreli planlar genellikle kaç yıldan daha uzun süreyi kapsar?",
    "secenekler": [
      " A) Bir ",
      "B) İki",
      " C) Üç",
      " D) Dört ",
      "E) Beş"
    ],
    "dogruCevap": "E) Beş"
  },
  {
    "metin": "14. Aşağıda verilen halkla ilişkiler ve propaganda nın özelliklerinden hangisi yanlıştır?",
    "secenekler": [
      " A)\tEsas olan doğru bilgi, iyi niyet, dürüst harekettir.",
      " B)\tFikir tartışmalarına daima açıktır.",
      " C)\tÇok tekrar yolu ile ikna etmeye çalışır.",
      "  D)\tYanıltıcı değildir.",
      " E)\tYıkıcı olmaz. Tek yönlüdür ve abartma üzerine kurulmuştur. İyi niyete her zaman yer vermez. Tartışma kabul etmez. Dogmatik ve otoriterdir. Gerçekleri açıklama yolu ile ikna etmeye çalışır. Yanıltıcı, kandırıcı olabilir.Gerekirse yıkıcı olabilir."
    ],
    "dogruCevap": "C)\tÇok tekrar yolu ile ikna etmeye çalışır."
  },
  {
    "metin": "15. Küçük bir köyde yaşayan Kazım Bey kendisine tebliğ edilen vergi cezasını ödemek üzere ilçedeki vergi dairesine gelmiştir. Nereye ve kime başvuracağını bilememektedir. Ne yapması gerektiğini sormak üzere kapısını açık bulduğu ilk odaya girmiş ve elindeki belgeyi masasında oturan memur Ilyas Bey",
    "secenekler": [
      " A)\tNezaket ve saygı",
      " B)\tSaygınlık ve güven",
      " C)\tDürüstlük ve tarafsızlık",
      " D)\tAmaç ve misyona bağlılık",
      " E)\tYetkili makamlara bildirim"
    ],
    "dogruCevap": "A)\tNezaket ve saygı"
  },
  {
    "metin": "16. • Aracılık •\tSeçimlerde kamu imkânlarını kullanma•\tGörev, unvan ve yetki kullanarak ticaret yapma •\tGörev sırasında elde edilen bilgilerin açıklanması •\tKamu görevlisinin ayrıldıktan sonra kurumla iş yapması Verilenlerden kaç tanesi çıkar çatışması türlerinden olan görev ve yetkilerin menfaat sağlama amacıyla kullanılmasının çeşitlerindendir?",
    "secenekler": [
      " A) 1",
      " B) 2",
      " C) 3",
      " D) 4",
      " E) 5"
    ],
    "dogruCevap": "D) 4"
  },
  {
    "metin": "17. Klasik ombudsman kurumunun sahip olması gereken özellikler ile ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A)\tParti tutmamak",
      " B)\tBağımsız faaliyet göstermek",
      " C)\tUzman niteliklere sahip olmak",
      " D)\tYürütme organından bağımsız olmamak",
      " E)\tYurttaşlarca bilinir ve rahat ulaşılabilir olmak"
    ],
    "dogruCevap": "D)\tYürütme organından bağımsız olmamak"
  },
  {
    "metin": "18.",
    "secenekler": [
      " A)\tSaygınlık ve güven",
      " B)\tSavurganlıktan kaçınma",
      " C)\tAmaç ve misyona bağlılık",
      " D)\tHizmet standartlarına uyma",
      " E)\tÇıkar çatışmasından kaçınma"
    ],
    "dogruCevap": "E)\tÇıkar çatışmasından kaçınma"
  },
  {
    "metin": "19. Adalet Bakanlığı Teftiş Kurulu ve müfettişlerin görev, yetki ve sorumlulukları ile çalışma usulleri aşağıdakilerden hangisi ile düzenlenir?",
    "secenekler": [
      " A)\tTüzük",
      " B)\tKanun",
      " C)\tGenelge",
      " D)\tYönetmelik",
      " E)\tCumhurbaşkanlığı kararnamesi"
    ],
    "dogruCevap": "D)\tYönetmelik"
  },
  {
    "metin": "20. Bölge İdare Mahkemesi Adalet Komisyonu ile ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A)\tKomisyon eksiksiz toplanır ve çoğunlukla karar verir.",
      " B)\tHâkimler ve Savcılar Kurulu daire başkan veya üyeleri arasından üç yedek üye belirler.",
      " C)\tHer bölge idare mahkemesinde bir bölge idare mahkemesi adalet komisyonu bulunur.",
      " D)\tBaşkanın yokluğunda asıl üye olan kıdemli daire başkanı, asıl üyelerin yokluğunda ise kıdemine göre yedek üyeler komisyona katılır.",
      " E)\tKomisyon, bölge idare mahkemesi başkanının başkanlığında, Hâkimler ve Savcılar Kurulunca daire başkanları arasından belirlenen iki asıl üyeden oluşur."
    ],
    "dogruCevap": "B)\tHâkimler ve Savcılar Kurulu daire başkan veya üyeleri arasından üç yedek üye belirler."
  },
  {
    "metin": "21. Ulusal Yargı Ağı Bilişim Sistemi",
    "secenekler": [
      " A)\tElektronik ortamda yapılan işlemlerde süre gün sonunda biter.",
      " B)\tGüvenli elektronik imza ile oluşturulan tutanak ve belgeler ayrıca fizikî olarak gönderilir ve belge örneği saklanır.",
      " C)\tDava ve diğer yargılama işlemlerinin elektronik ortamda gerçekleştirildiği hâllerde UYAP kullanılarak veriler kaydedilir ve saklanır.",
      " D)\tElektronik ortamdan fizikî örnek çıkartılması gereken hâllerde tutanak veya belgenin aslının aynı olduğu belirtilerek hâkim veya görevlendirdiği yazı işleri müdürü tarafından imzalanır ve mühürlenir.",
      " E)\tMahkemelerde görülmekte olan dava, çekişmesiz yargı, geçici hukuki koruma ve diğer tüm işlemlerde UYAP"
    ],
    "dogruCevap": "B)\tGüvenli elektronik imza ile oluşturulan tutanak ve belgeler ayrıca fizikî olarak gönderilir ve belge örneği saklanır."
  },
  {
    "metin": "22. 5018 sayılı Kamu Malî Yönetimi ve Kontrol Kanunu",
    "secenekler": [
      " A)\tTBMM",
      " B)\tİçişleri Bakanı",
      " C)\tMeclis Başkanı",
      " D)\tCumhurbaşkanı",
      " E)\tHazine ve Maliye Bakanı"
    ],
    "dogruCevap": "D)\tCumhurbaşkanı"
  },
  {
    "metin": "23. Aşağıdakilerden hangisi T.C. Anayasası",
    "secenekler": [
      " A)\tDevletin şekli",
      " B)\tDevletin başkenti",
      " C)\tDevletin bütünlüğü",
      " D)\tCumhuriyetin nitelikleri",
      " E)\tTemel hak ve hürriyetlerin niteliği"
    ],
    "dogruCevap": "E)\tTemel hak ve hürriyetlerin niteliği"
  },
  {
    "metin": "24. T.C. Anayasası",
    "secenekler": [
      "A)\tZorla çalıştırma yasağı",
      " B)\tBilim ve sanat hürriyeti",
      " C)\tÖzel hayatın gizliliği ve korunması",
      " D)\tAilenin korunması ve çocuk hakları",
      " E)\tToplantı ve gösteri yürüyüşü düzenleme hakkı"
    ],
    "dogruCevap": "D)\tAilenin korunması ve çocuk hakları"
  },
  {
    "metin": "25. T.C. Anayasası",
    "secenekler": [
      " A)\tTüzük",
      " B)\tKanun",
      " C)\tGenelge",
      " D)\tYönetmelik",
      " E)\tCumhurbaşkanı kararnamesi"
    ],
    "dogruCevap": "B)\tKanun"
  },
  {
    "metin": "26. T.C. Anayasası",
    "secenekler": [
      " A) Beş",
      " B) Altı",
      " C) Yedi",
      " D) Dokuz",
      " E) On"
    ],
    "dogruCevap": "A) Beş"
  },
  {
    "metin": "27. T.C. Anayasası",
    "secenekler": [
      " A)\tSeçimler, yargı organlarının genel yönetim ve denetimi altında yapılır.",
      " B)\tYüksek Seçim Kurulu on bir asıl ve iki yedek üyeden oluşur.",
      " C)\tYüksek Seçim Kurulunun kararları aleyhine başka bir mercie başvurulamaz.",
      " D)\tYüksek Seçim Kurulunun ve diğer seçim kurullarının görev ve yetkileri kanunla düzenlenir.",
      " E)\tYüksek Seçim Kuruluna Yargıtay ve Danış-taydan seçilmiş üyeler arasından ad çekme ile ikişer yedek üye ayrılır."
    ],
    "dogruCevap": "B)\tYüksek Seçim Kurulu on bir asıl ve iki yedek üyeden oluşur."
  },
  {
    "metin": "28. T.C. Anayasası",
    "secenekler": [
      " A) Beş",
      " B) Yedi",
      " C) On",
      "D) On beş",
      " E) Otuz"
    ],
    "dogruCevap": "D) On beş"
  },
  {
    "metin": "29. T.C. Anayasası",
    "secenekler": [
      " A)\tİçişleri Bakanı",
      " B)\tCumhurbaşkanı",
      " C)\tMillî Savunma Bakanı",
      " D)\tGenel Kurmay Başkanı",
      " E)\tTürkiye Büyük Millet Meclisi"
    ],
    "dogruCevap": "E)\tTürkiye Büyük Millet Meclisi"
  },
  {
    "metin": "30. T.C. Anayasası",
    "secenekler": [
      " A)\tMahallî idarelerin seçimleri, ilgili mevzuat esaslarına göre beş yılda bir yapılır.",
      " B)\tMahallî idarelerin kuruluş ve görevleri ile yetkileri, yerinden yönetim ilkesine uygun olarak kanunla düzenlenir.",
      " C)\tMahallî idarelerin belirli kamu hizmetlerinin görülmesi amacı ile kendi aralarında İçişleri Bakanının izni ile birlik kurmaları, görevleri, yetkileri, maliye ve kolluk işleri ve merkezi idare ile karşılıklı bağ ve ilgileri yönetmelikle düzenlenir.",
      " D)\tMahallî idareler; il, belediye veya köy halkının mahallî müşterek ihtiyaçlarını karşılamak üzere kuruluş esasları kanunla belirtilen ve karar organları, gene kanunda gösterilen, seçmenler tarafından seçilerek oluşturulan kamu tüzelkişileridir.",
      " E)\tMerkezi idare, mahallî idareler üzerinde, mahallî hizmetlerin idarenin bütünlüğü ilkesine uygun şekilde yürütülmesi, kamu görevlerinde birliğin sağlanması, toplum yararının korunması ve mahallî ihtiyaçların gereği gibi karşılanması amacıyla, kanunda belirtilen esas ve usuller dairesinde idari vesayet yetkisine sahiptir."
    ],
    "dogruCevap": "C)\tMahallî idarelerin belirli kamu hizmetlerinin görülmesi amacı ile kendi aralarında İçişleri Bakanının izni ile birlik kurmaları, görevleri, yetkileri, maliye ve kolluk işleri ve merkezi idare ile karşılıklı bağ ve ilgileri yönetmelikle düzenlenir."
  },
  {
    "metin": "31. T.C. Anayasası",
    "secenekler": [
      " A)\tSayıştay",
      " B)\tDanıştay",
      " C)\tAdalet Bakanı",
      " D)\tCumhurbaşkanı",
      " E)\tHâkimler ve Savcılar Kurulu"
    ],
    "dogruCevap": "C)\tAdalet Bakanı"
  },
  {
    "metin": "32. T.C. Anayasası",
    "secenekler": [
      " A)\tVali",
      " B)\tSayıştay",
      " C)\tDanıştay",
      " D)\tİçişleri Bakanı",
      " E)\tBelediye Başkanı "
    ],
    "dogruCevap": "B)\tSayıştay"
  },
  {
    "metin": "33. Aşağıdakilerden hangisi Trablusgarp Savaşı sonunda Osmanlı Devleti ile İtalya arasında imzalanan bir antlaşmadır?",
    "secenekler": [
      " A) Nöyyi",
      " B) Versay",
      " C) Uşi",
      " D) Triyanon",
      " E) Sen Jermen"
    ],
    "dogruCevap": "C) Uşi"
  },
  {
    "metin": "34. Çukurova bölgesinin Fransız ve Ermenilere verilmesine karşı kurulmuş olan millî cemiyet aşağıdakilerden hangisidir?",
    "secenekler": [
      " A)\tKilikyalılar Cemiyeti",
      " B)\tMillî Kongre Cemiyeti",
      " C)\tİzmir Müdafaa-i Hukuk Cemiyeti",
      " D)\tTrakya-Paşaeli Müdafaa-i Hukuk Cemiyeti",
      " E)\tTrabzon Muhafaza-i Hukuk-u Millîye Cemiyeti"
    ],
    "dogruCevap": "A)\tKilikyalılar Cemiyeti"
  },
  {
    "metin": "35. Aşağıdaki ilkelerden hangisi Atatürk tarafından ortaya konulan bir ekonomi siyasetidir?",
    "secenekler": [
      " A) Cumhuriyetçilik",
      " B) Halkçılık",
      " C) Milliyetçilik\t",
      " D) Laiklik",
      " E) Devletçilik"
    ],
    "dogruCevap": "E) Devletçilik"
  },
  {
    "metin": "36. Serbest Cumhuriyet Fırkası aşağıdakilerden hangisi tarafından kurulmuştur?",
    "secenekler": [
      " A)\tRauf Orbay",
      " B)\tFethi Okyar",
      " C)\tRefet Bele",
      " D)\tİsmet İnönü",
      " E)\tAli Fuat Cebesoy"
    ],
    "dogruCevap": "B)\tFethi Okyar"
  },
  {
    "metin": "37. Aşağıdakilerden hangisi yerinden yönetimin varlık şartlarından biri değildir?",
    "secenekler": [
      " A)\tTüzel kişilik",
      " B)\tPersonel bağımsızlığı",
      " C)\tMali bağımsızlık",
      " D)\tVesayet denetimi",
      " E)\tHiyerarşi denetimi"
    ],
    "dogruCevap": "E)\tHiyerarşi denetimi"
  },
  {
    "metin": "38. Aşağıdakilerden hangisi kamu tüzel kişiliğine sahip olmanın mutlak sonuçlarından biri değildir?",
    "secenekler": [
      " A)\tKamu tüzel kişilerinin malları haczedilemez.",
      " B)\tKamu tüzel kişileri re",
      " , ",
      " , ",
      " , "
    ],
    "dogruCevap": "C)\tKamu tüzel kişilerinin sözleşme hürriyeti vardır."
  },
  {
    "metin": "39. Hiyerarşi yetkisinin özellikleri ile ilgili aşağıda-kilerden hangisi yanlıştır?",
    "secenekler": [
      " A)\tKendiliğinden veya ilgililerin başvurusu üzerine kullanılabilir.",
      " B)\tVazgeçilemeyen bir yetkidir.",
      " C)\tAynı kamu tüzel kişisi içinde geçerli bir yetkidir.",
      " D)\tBu yetkinin kullanılması belirli bir sebebe bağlı değildir.",
      " E)\tBir özel yetkidir."
    ],
    "dogruCevap": "E)\tBir özel yetkidir."
  },
  {
    "metin": "40. Valinin başkanlığında toplanan İl İdare Kurulu içinde aşağıdakilerden hangisi yer almaz?",
    "secenekler": [
      " A)\tMal Müdürü",
      " B)\tİl Sağlık Müdürü",
      " C)\tHukuk İşleri Müdürü",
      " D)\tİl Milli Eğitim Müdürü",
      " E)\tÇevre ve Şehircilik İl Müdürü"
    ],
    "dogruCevap": "A)\tMal Müdürü"
  },
  {
    "metin": "41. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A)\tAdlî yargı içerisindeki mahkemeler bakımından verilen görevsizlik kararlarına karşı itiraz yoluna gidilebilir.",
      " B)\tYenilenmesi mümkün olmayanlar dışında, görevli olmayan hâkim veya mahkemece yapılan işlemler hükümsüzdür.",
      " C)\tGörev konusunda mahkemeler arasında uyuşmazlık çıktığında, görevli mahkemeyi ortak yüksek görevli mahkeme belirler.",
      " D)\tDuruşmada suçun hukukî niteliğinin değiştiğinden bahisle görevsizlik kararı verilerek dosya alt dereceli mahkemeye gönderilir.",
      " E)\tİddianamenin kabulünden sonra; işin, davayı gören mahkemenin görevini aştığı veya dışında kaldığı anlaşılırsa, mahkeme bir kararla işi görevli mahkemeye gönderir."
    ],
    "dogruCevap": "D)\tDuruşmada suçun hukukî niteliğinin değiştiğinden bahisle görevsizlik kararı verilerek dosya alt dereceli mahkemeye gönderilir."
  },
  {
    "metin": "42. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A)\tŞüpheli veya sanığın nişanlısı",
      " B)\tEvlilik bağı kalmasa bile şüpheli veya sanığın eşi",
      " C)\tŞüpheli veya sanıkla aralarında evlâtlık bağı bulunanlar",
      " D)\tHerhangi bir kan veya kayın hısımlığı olmasa bile şüpheli veya sanığın komşusu",
      " E)\tŞüpheli veya sanığın kan hısımlığından veya kayın hısımlığından üstsoy veya altsoyu"
    ],
    "dogruCevap": "D)\tHerhangi bir kan veya kayın hısımlığı olmasa bile şüpheli veya sanığın komşusu"
  },
  {
    "metin": "43. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) Bir",
      "\tB) İki",
      " C) Üç",
      " D) Dört",
      " E) Beş"
    ],
    "dogruCevap": "C) Üç"
  },
  {
    "metin": "44. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) İki",
      " B) Üç",
      " C) Dört",
      " D) Beş",
      " E) Altı"
    ],
    "dogruCevap": "B) Üç"
  },
  {
    "metin": "45. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A)\tDuruşma herkese açıktır.",
      " B)\tKapalı duruşmanın içeriği hiçbir iletişim aracıyla yayımlanamaz.",
      " C)\tAçıklığın kaldırılması kararı, nedenleriyle birlikte tutanağa geçirilir.",
      " D)\tBirden çok Cumhuriyet savcısı ve birden çok avukat aynı zamanda duruşmaya katılamazlar.",
      " E)\tSanık, on sekiz yaşını doldurmamış ise duruşma kapalı yapılır; hüküm de kapalı duruşmada açıklanır."
    ],
    "dogruCevap": "D)\tBirden çok Cumhuriyet savcısı ve birden çok avukat aynı zamanda duruşmaya katılamazlar"
  },
  {
    "metin": "46. 492 sayılı Harçlar Kanunu",
    "secenekler": [
      "A)\tKarşılık davalar, müstakil davalar gibi harca tabidir.",
      " B)\tDavaya müdahale eden kimse, kanun yollarına müracaat ederse iltihak ettiği taraftan alınan harca eşit harcı ödemek mecburiyetindedir.",
      " C)\tTashihi karar talebinin kabulü üzerine temyiz olunan hüküm tasdik edilirse, temyiz olunan hükümden alınan harcın yarısı kadar yeniden harç alınır.",
      " D)\tHakem kararlarının infazı lazım geldiğine dair mahkeme başkanı veya hâkim tarafından verilen şerhlerden, hakem kararının mahiyetine göre, karar ve ilam harcı alınır.",
      " E)\tMuameleden kaldırılan dosya, Hukuk Usulü Muhakemeleri Kanunu"
    ],
    "dogruCevap": "C)\tTashihi karar talebinin kabulü üzerine temyiz olunan hüküm tasdik edilirse, temyiz olunan hükümden alınan harcın yarısı kadar yeniden harç alınır."
  },
  {
    "metin": "47. 492 sayılı Harçlar Kanunu",
    "secenekler": [
      " A)\tİlama dayanmayan takip isteklerinden alacak miktarının yüzde on beşi peşin alınır.",
      " B)\tYargı harçları harca konu olan işlemleri yapan mahkeme veya daire tarafından alınır.",
      " C)\tMahiyetleri icabı işin sonunda hesap edilip alınması gerekenler, harç alacağının doğması tarihinden itibaren 15 gün içinde ödenir.",
      " D)\tHarç peşin veya süresinde ödenmemiş ise, müteakip muamelelere ancak harç ödendikten sonra devam olunur.",
      " E)\tBakiye karar ve ilam harcının ödenmemiş olması, hükmün tebliğe çıkarılmasına, takibe konulmasına ve kanun yollarına başvurulmasına engel teşkil etmez."
    ],
    "dogruCevap": "A)\tİlama dayanmayan takip isteklerinden alacak miktarının yüzde on beşi peşin alınır."
  },
  {
    "metin": "48. Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelice göre",
    "secenekler": [
      " A)\tVeri",
      " B)\tKurul",
      " C)\tErişim",
      " D)\tElektronik ortam",
      " E)\tGüvenli elektronik imza"
    ],
    "dogruCevap": "C)\tErişim"
  },
  {
    "metin": "49. Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A)\tArıza, bakım ve onarım hizmetlerini takip ederek sorunları gidermek",
      " B)\tZabıt kâtibi, mübaşir, hizmetli ve diğer görevliler arasında iş bölümü yapmak",
      " C)\tBirim internet sitelerinin güncellenmesini ve kontrolünün yapılmasını sağlamak",
      " D)\tUYAP, SEGBİS ve diğer bilgi işlem sistemlerinin eksiksiz ve verimli bir biçimde çalışmasını sağlamak",
      " E)\tGöreve başlayan ve ayrılan personele verilecek veya iptal edilecek yetkilerin denetim ve kontrolünü yapmak."
    ],
    "dogruCevap": "B)\tZabıt kâtibi, mübaşir, hizmetli ve diğer görevliler arasında iş bölümü yapmak"
  },
  {
    "metin": "50. Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      "A)\tKarar kartonu",
      " B)\tZimmet kartonu",
      " C)\tİş cetvelleri kartonu",
      " D)\tİnceleme raporları kartonu",
      " E)\tYayınlanan kararlar kartonu"
    ],
    "dogruCevap": "B)\tZimmet kartonu"
  },
  {
    "metin": "51. Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      "A) 3 ",
      "B) 5 ",
      " C) 7 D) 10 ",
      "E) 15"
    ],
    "dogruCevap": "C) 7"
  },
  {
    "metin": "52. Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A)\tHâkim",
      " B)\tYazı işleri müdürü",
      " C)\tMübaşir",
      " D)\tİdari işler müdürü",
      " E)\tBilgi işlem müdürü"
    ],
    "dogruCevap": "B)\tYazı işleri müdürü"
  },
  {
    "metin": "53. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A)\tEsas",
      " B)\tKarar",
      " C)\tİstinaf",
      " D)\tTemyiz",
      " E)\tTalimat"
    ],
    "dogruCevap": "E)\tTalimat"
  },
  {
    "metin": "54. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A) 3",
      " B) 5",
      " C)10",
      " D) 15",
      " E) 30"
    ],
    "dogruCevap": "E) 30"
  },
  {
    "metin": "55. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A)\tZabıt kâtibi",
      " B)\tÖn büro personeli",
      " C)\tYazı işleri müdürü",
      " D)\tİdari işler müdürü",
      " E)\tBilgi işlem müdürü"
    ],
    "dogruCevap": "B)\tÖn büro personeli"
  },
  {
    "metin": "56. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A)\tMübaşir",
      " B)\tZabıt kâtibi",
      " C)\tYazı işleri müdürü",
      " D)\tİdari işler müdürü",
      " E)\tBilgi işlem müdürü"
    ],
    "dogruCevap": "A)\tMübaşir"
  },
  {
    "metin": "57. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A)\tTaraflardan her birine verilen hüküm nüshası ilamdır.",
      " B)\tTarafların elinde bulunan hüküm nüshalarının farklı olması hâlinde karar kartonundaki esas alınır.",
      " C)\tTaraflar, harcın ödenmiş olup olmamasına bakılmaksızın ilamı her zaman alabilirler.",
      "  D)\tSuretler yazı işleri müdürü tarafından aslına uygunluğu belirtilip onaylanarak verilir.",
      "   E)\tBakiye karar ve ilam harcının ödenmemiş olması, hükmün tebliğe çıkarılmasına ve hükmün kesinleştirilmesine engeldir."
    ],
    "dogruCevap": "E)\tBakiye karar ve ilam harcının ödenmemiş olması, hükmün tebliğe çıkarılmasına ve hükmün kesinleştirilmesine engeldir."
  },
  {
    "metin": "58. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tBir şubenin işlemlerinden doğan davalarda, o şubenin bulunduğu yer mahkemesi de yetkilidir.",
      " B)\tGenel yetkili mahkeme, davalı gerçek veya tüzel kişinin davanın açıldığı tarihteki yerleşim yeri mahkemesidir.",
      " C)\tTarafların üzerinde serbestçe tasarruf edemeyecekleri konular ile kesin yetki hâllerinde, yetki sözleşmesi yapılamaz.",
      " D)\tMahkemelerin yetkisi, diğer kanunlarda yer alan yetkiye ilişkin hükümler saklı kalmak üzere, bu Kanun",
      " , "
    ],
    "dogruCevap": "E)\tTacirler veya kamu tüzel kişileri, aralarında doğmuş veya doğabilecek bir uyuşmazlık hakkında, birden fazla mahkemeyi sözleşmeyle yetkili kılamazlar."
  },
  {
    "metin": "59. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tBir tarafın avukat tutmak istemesi sebebiyle, yargılama başka bir güne bırakılır.",
      " B)\tDava ehliyeti bulunan herkes, davasını kendisi veya tayin ettiği vekil aracılığıyla açabilir ve takip edebilir.",
      " C)\tDava için birden fazla vekil görevlendirilmiş ise vekillerden her biri, vekâletten kaynaklanan yetkileri, diğerinden bağımsız olarak kullanabilir.",
      " D)\tKendisinin de hazır olduğu duruşmada, vekili tarafından yapılan açıklamalara derhâl ve açıkça itiraz etmeyen taraf, bu açıklamalara rıza göstermiş sayılır.",
      " E)\tHâkim, taraflardan birisinin, davasını bizzat takip edecek yeterlikte olmadığını görürse, ona uygun bir süre tanıyarak, davasını vekil aracılığıyla takip etmesine karar verebilir."
    ],
    "dogruCevap": "A)\tBir tarafın avukat tutmak istemesi sebebiyle, yargılama başka bir güne bırakılır."
  },
  {
    "metin": "60. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tDava dilekçesi, mahkeme tarafından davalıya tebliğ edilir.",
      " B)\tDava, dava dilekçesinin kaydedildiği tarihte açılmış sayılır.",
      " C)\tDava dilekçesinin kaydına ilişkin usul ve esaslar genelgede belirlenir.",
      " D)\tBir davada taraf değişikliği, ancak karşı tarafın açık rızası ile mümkündür.",
      " E)\tDavacı, hüküm kesinleşinceye kadar, ancak davalının açık rızası ile davasını geri alabilir."
    ],
    "dogruCevap": "C)\tDava dilekçesinin kaydına ilişkin usul ve esaslar genelgede belirlenir."
  },
  {
    "metin": "61. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) Üç",
      "\tB) Dört",
      " C) Beş",
      "D) Altı",
      " E) Yedi"
    ],
    "dogruCevap": "A) Üç"
  },
  {
    "metin": "62. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      "A)\tHükmün tefhimini, duruşmada bulunanlar ayakta dinler.",
      " B)\tHüküm, yargılamanın sona erdiği duruşmada verilir ve tefhim olunur.",
      " C)\tMahkeme, usule veya esasa ilişkin bir nihai kararla davayı sona erdirir.",
      " D)\tHükmün tefhimi, her hâlde hüküm sonucunun duruşma tutanağına geçirilerek okunması suretiyle olur.",
      " E)\tZorunlu nedenlerle sadece hüküm sonucunun tefhim edildiği hâllerde, gerekçeli kararın tefhim tarihinden başlayarak üç ay içinde yazılması gerekir."
    ],
    "dogruCevap": "E)\tZorunlu nedenlerle sadece hüküm sonucunun tefhim edildiği hâllerde, gerekçeli kararın tefhim tarihinden başlayarak üç ay içinde yazılması gerekir."
  },
  {
    "metin": "63. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tAdli yardım, hükmün kesinleşmesine kadar devam eder.",
      " B)\tAdli yardım, daha önce yapılan yargılama giderlerini kapsamaz.",
      " C)\tAdli yardım talebine ilişkin evrak, her türlü harç ve vergiden muaftır.",
      " D)\tMahkeme, adli yardım talebi hakkında duruşma yapmaksızın karar veremez.",
      " E)\tAdli yardım, asıl talep veya işin karara bağlanacağı mahkemeden; icra ve iflas takiplerinde ise takibin yapılacağı yerdeki icra mahkemesinden istenir."
    ],
    "dogruCevap": "D)\tMahkeme, adli yardım talebi hakkında duruşma yapmaksızın karar veremez."
  },
  {
    "metin": "64. 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun",
    "secenekler": [
      " A)\tTüzük",
      " B)\tKanun",
      " C)\tGenelge",
      " D)\tYönetmelik",
      " E)\tCumhurbaşkanlığı kararnamesi"
    ],
    "dogruCevap": "D)\tYönetmelik"
  },
  {
    "metin": "65. 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun",
    "secenekler": [
      " A) Beş",
      " B) Altı",
      " C) Yedi",
      " D) Sekiz",
      " E) Dokuz"
    ],
    "dogruCevap": "A) Beş"
  },
  {
    "metin": "66. 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun",
    "secenekler": [
      " A) On sekiz",
      " B) Yirmi beş",
      " C) Yirmi sekiz",
      "D) Otuz",
      " E) Otuz altı"
    ],
    "dogruCevap": "D) Otuz"
  },
  {
    "metin": "67. • Cezai işlemlerle ilgili ihbar ve şikâyetleri inceleyip gereğini yapmak • Soruşturma veya kovuşturma yapılması Adalet Bakanfnın veya Adalet Bakanlığının iznine ya da talebine bağlı suçlarla ilgili işlemleri yapmak ve sonuçlarını takip etmek Cumhurbaşkanlığı Teşkilatı Hakkında Cumhur başkanlığı 1 Numaralı Kararnamesi",
    "secenekler": [
      " A)\tTeftiş Kurulu Başkanlığı",
      " B)\tÖzel Kalem Müdürlüğü",
      " C)\tCeza İşleri Genel Müdürlüğü",
      " D)\tStrateji Geliştirme Başkanlığı",
      " E)\tHukuk İşleri Genel Müdürlüğü"
    ],
    "dogruCevap": "C)\tCeza İşleri Genel Müdürlüğü"
  },
  {
    "metin": "68. Cumhurbaşkanlığı Teşkilatı Hakkında Cumhurbaşkanlığı 1 Numaralı Kararnamesi",
    "secenekler": [
      " A)\tTeftiş Kurulu Başkanlığı",
      " B)\tMevzuat Genel Müdürlüğü",
      " C)\tEğitim Dairesi Başkanlığı",
      " D)\tHukuk İşleri Genel Müdürlüğü",
      " E)\tCeza ve Tevkifevleri Genel Müdürlüğü"
    ],
    "dogruCevap": "B)\tMevzuat Genel Müdürlüğü"
  },
  {
    "metin": "69. Cumhurbaşkanlığı Teşkilatı Hakkında Cumhurbaşkanlığı 1 Numaralı Kararnamesi",
    "secenekler": [
      " A)\tHükümlü ve tutukluların sevk ve nakil işlerini yürütmek",
      " B)\tHükümlülerin müşahedeye tabi tutulma işlerini yürütmek",
      " C)\tKurumlarda hükümlülerin ve tutukluların eğitim ve öğrenim işlerini düzenlemek",
      " D)\tRücu hususunun değerlendirilmesi amacıyla ilgili kurum ve kuruluşlara bildirimde bulunmak",
      " E)\tCezaları infaz edilen hükümlülerin işe yerleştirilmeleri konusunda, infaz sonrası yardım müesseseleri ve diğer kurumlarla işbirliği yapmak"
    ],
    "dogruCevap": "D)\tRücu hususunun değerlendirilmesi amacıyla ilgili kurum ve kuruluşlara bildirimde bulunmak"
  },
  {
    "metin": "70. 25/1 sayılı Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü Resmi Yazışmalar Konulu Genelgesi",
    "secenekler": [
      " A)\tYazışmaların gizlilik ve ivedilik derecesine dikkat edilmesi",
      " B)\tYazının merkez ve mülhakat Cumhuriyet başsavcılıklarını da ilgilendirmesi durumunda derhâl ilgili yerlere gönderilmesi",
      " C)\tMerkez ve bağlı ilçe Cumhuriyet savcılarının Bakanlıkla olan yazışmalarının, aksi istenmedikçe mutlak surette aracısız yapılması",
      " D)\tYazının Türk Dil Kurumu tarafından hazırlanan İmlâ Kılavuzu ve Türkçe Sözlük esas alınarak dilbilgisi kurallarına göre yaşayan Türkçe ile yazılması",
      " E)\tTürkiye Büyük Millet Meclisi ile uluslararası kurum ve kuruluşlarla yapılacak olan ve soruşturma kapsamı dışında kalan yazışmaların, Adalet Bakanlığı aracı kılınmak suretiyle yerine getirilmesi"
    ],
    "dogruCevap": "C)\tMerkez ve bağlı ilçe Cumhuriyet savcılarının Bakanlıkla olan yazışmalarının, aksi istenmedikçe mutlak surette aracısız yapılması"
  },
  {
    "metin": "71. 154/1 sayılı Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü Ailenin Korunması ve Kadına Karşı Şiddetin Önlenmesine Dair Kanunun Uygulanması Konulu Genelgesi",
    "secenekler": [
      " A)\tCumhuriyet savcılığınca önleyici ve koruyucu tedbir talebinde bulunulması hâlinde, mahkemece verilen tedbir kararlarının takip ve denetimi açısından ilgili kurumlara ve kolluğa iletilmesi için Cumhuriyet savcılığına gönderilmesi",
      " B)\tKoruyucu ve önleyici tedbir taleplerinin kabulüne ve reddine dair kararların, mahkeme tarafından şiddet uygulayana ve korunan kişiye tebliğ edilmesi",
      " C)\tTedbirlere ilişkin başvurular ile bu başvuruların kabul ya da reddine dair kararların ŞÖNİM",
      " , ",
      "e gönderilmesi",
      " E)\tÖnleyici tedbir kararlarının uygulanmasının kolluk birimleri marifeti ile izlenmesi"
    ],
    "dogruCevap": "B)\tKoruyucu ve önleyici tedbir taleplerinin kabulüne ve reddine dair kararların, mahkeme tarafından şiddet uygulayana ve korunan kişiye tebliğ edilmesi"
  },
  {
    "metin": "72. 124/1 sayılı Adalet Bakanlığı Bilgi İşlem Dairesi Başkanlığı UYAP Uygulamaları Konulu Genelgesi",
    "secenekler": [
      " A)\tHer türlü kalem hizmetlerinin UYAP üzerinden yürütülmesi",
      " B)\tTüm birimlerde her türlü veri girişinin eksiksiz ve doğru biçimde yapılması",
      " C)\tElektronik imza sertifikalarının geçerlilik süresinin takibinin yapılarak süresinde temin edilmesi için önceden gerekli başvurularda bulunulması",
      " D)\tZorunluluk sebebiyle haricen oluşturulan belgeler ile sistem haricinde gelen belgelerin ekleriyle birlikte taranarak UYAP ortamına aktarılması",
      " E)\tUYAP kapsamındaki bilgiler ile fiziki ortamdaki bilgiler arasında çelişkiye mahal verilmemesi, bir çelişki olması hâlinde fiziki ortamdaki belgelere itibar edilmesi"
    ],
    "dogruCevap": "E)\tUYAP kapsamındaki bilgiler ile fiziki ortamdaki bilgiler arasında çelişkiye mahal verilmemesi, bir çelişki olması hâlinde fiziki ortamdaki belgelere itibar edilmesi"
  },
  {
    "metin": "73. 128/1 sayılı Adalet Bakanlığı İdari ve Mali İşler Dairesi Başkanlığı Arşiv Hizmetleri Konulu Genelgesi",
    "secenekler": [
      " A) İki",
      " B) Beş",
      "  C) Yedi",
      " D) On üç",
      " E) Yirmi beş"
    ],
    "dogruCevap": "A) İki"
  },
  {
    "metin": "75. T.C. Anayasası",
    "secenekler": [
      " A)\tHâkimler ve savcılar adli ve idari yargı hâkim ve savcıları olarak görev yaparlar.",
      " B)\tHâkimler, mahkemelerin bağımsızlığı ve hâkimlik teminatı esaslarına göre görev ifa ederler.",
      " C)\tHâkimler ve savcılar, kanunda belirtilenlerden başka, resmî ve özel hiçbir görev alamazlar.",
      " D)\tHâkim ve savcı olup da adalet hizmetindeki idari görevlerde çalışanlar, hâkimler ve savcılar hakkındaki hükümlere tabidirler.",
      " E)\tHâkimler ve savcılar altmış yaşını bitirinceye kadar hizmet görürler; askeri hâkimlerin yaş haddi, yükselme ve emeklilikleri yönetmelikte gösterilir."
    ],
    "dogruCevap": "E)\tHâkimler ve savcılar altmış yaşını bitirinceye kadar hizmet görürler; askeri hâkimlerin yaş haddi, yükselme ve emeklilikleri yönetmelikte gösterilir."
  },
  {
    "metin": "76. 5235 sayılı Adlî Yargı ilk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun",
    "secenekler": [
      "A)\tAsliye ceza mahkemeleri tek hâkimlidir.",
      " B)\tÖzel kanunlarla kurulan diğer ceza mahkemelerinin kuruluşuna ilişkin hükümler saklıdır.",
      " C)\tAğır ceza mahkemesinde bir başkan ile yeteri kadar üye bulunur. Bu mahkeme bir başkan ve en az dört üye ile toplanır.",
      " D)\tİş durumunun gerekli kıldığı yerlerde ceza mahkemelerinin birden fazla dairesi oluşturulabilir. Bu daireler numaralandırılır.",
      " E)\tCeza mahkemeleri, her il merkezi ile bölgelerin coğrafî durumları ve iş yoğunluğu göz önünde tutularak belirlenen ilçelerde Hâkimler ve Savcılar Kurulunun olumlu görüşü alınarak Adalet Bakanlığınca kurulur."
    ],
    "dogruCevap": "C)\tAğır ceza mahkemesinde bir başkan ile yeteri kadar üye bulunur. Bu mahkeme bir başkan ve en az dört üye ile toplanır."
  },
  {
    "metin": "77. 2576 sayılı Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin Kurulu şu ve Görevleri Hakkında Kanun",
    "secenekler": [
      " A)\tCumhurbaşkanı",
      " B)\tİçişleri Bakanlığı",
      " C)\tAdalet Bakanlığı",
      " D)\tHâkimler ve Savcılar Kurulu",
      " E)\tTürkiye Büyük Millet Meclisi"
    ],
    "dogruCevap": "C)\tAdalet Bakanlığı"
  },
  {
    "metin": "79. İdarî para cezasını gerektiren eylemlerin işlendikleri tarihten itibaren geriye doğru----yıl içinde ----kez işlenmesi hâlinde Kurum tarafından elektronik sertifika hizmet sağlayıcısı tüzel kişinin faaliyet izninin iptaline karar verilir. 5070 sayılı Elektronik İmza Kanunu",
    "secenekler": [
      " A) bir - üçüncü",
      " B) iki - ikinci",
      " C) iki - üçüncü",
      " D) üç - ikinci",
      " E) üç - üçüncü"
    ],
    "dogruCevap": "E) üç - üçüncü"
  },
  {
    "metin": "80. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      "A)\tUlusal Yargı Ağı Bilişim Sistemi (UYAP) adalet hizmetlerinin elektronik ortamda yürütülmesi amacıyla oluşturulan bilişim sistemidir.",
      " B)\tGüvenli elektronik imza ile oluşturulan tutanak ve belgeler ayrıca fizikî olarak gönderilmez, belge örneği aranmaz.",
      " C)\tElektronik ortamda, güvenli elektronik imza kullanılarak harç ve avans ödenemez.",
      " D)\tMahkemelerde görülmekte olan dava, çekişmesiz yargı, geçici hukuki koruma ve diğer tüm işlemlerde UYAP",
      " , "
    ],
    "dogruCevap": "C)\tElektronik ortamda, güvenli elektronik imza kullanılarak harç ve avans ödenemez."
  },
  {
    "metin": "81. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) Adalet Bakanlığı",
      " B)\tİçişleri Bakanlığı",
      "  C)\tCumhurbaşkanlığı",
      " D)\tHâkimler ve Savcılar Kurulu",
      " E)\tSanayi ve Teknoloji Bakanlığı"
    ],
    "dogruCevap": "A) Adalet Bakanlığı"
  },
  {
    "metin": "82. Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A)\tFizikî olarak verilen ve gönderilen her türlü evrak, elektronik ortama aktarılarak UYAP",
      " , ",
      " , ",
      "ta incelenebilir ve her türlü muhakeme işlemi yapılabilir.",
      " D)\tGüvenli elektronik imza ile imzalanan belge ve kararlarda, mühürleme işlemi ile kanunlarda birden fazla nüshanın düzenlenmesini öngören hükümler uygulanır.",
      " E)\tElektronik ortamda yapılan işlemlerde süre gün sonunda biter. Elektronik ortamda yapılacak işlemlerin, ertesi güne sarkmaması açısından saat 00:00"
    ],
    "dogruCevap": "D)\tGüvenli elektronik imza ile imzalanan belge ve kararlarda, mühürleme işlemi ile kanunlarda birden fazla nüshanın düzenlenmesini öngören hükümler uygulanır."
  },
  {
    "metin": "83. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A)\tTutanak, belge ve kararlar elektronik ortamda düzenlenemezler.",
      " B)\tGelen evraktan sorumlu personel, UYAP üzerinden mahkemelere gönderilen ve iş listesine düşen belgeleri derhâl ilgili kişiye aktarır.",
      "  C)\tKullanıcı, kendi kullanıcı adı ile yapılan tüm işlemlerden sorumlu olup kullanıcı adı, her türlü şifre, parola ve elektronik imza cihazını başkaları ile paylaşamaz.",
      " D)\tKanunlarda gösterilen istisnalar hariç olmak üzere, dosyalar güvenli elektronik imza kullanılarak UYAP",
      " , "
    ],
    "dogruCevap": "A)\tTutanak, belge ve kararlar elektronik ortamda düzenlenemezler."
  },
  {
    "metin": "84. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      "A) 10",
      " B) 11",
      "C) 12",
      " D)13 ",
      " E)14"
    ],
    "dogruCevap": "C) 12"
  },
  {
    "metin": "85. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A)\tBelge üzerinde en fazla üç logo kullanılabilir.",
      " B)\tİdare logo kullanmak istediğinde sayfanın üst boşluğu 0,5 cm olarak düzenlenir.",
      " C)\tLogo tek kullanıldığında belgenin en üst orta kısmında ",
      " ibaresini ortalayacak şekilde yer alır.",
      " D)\tİki ayrı logo kullanıldığında ",
      " alanını ortalayacak şekilde hiyerarşi yönünden üst olan idareye ait logo solda, alt olan idareye ait logo sağda kullanılır.",
      " E)\tBir kavram veya etkinlik gibi hususlarla ilgili logo kullanılmak istendiğinde, ",
      " alanını ortalayacak şekilde idareye ait olan logo solda; diğer logo sağda kullanılır."
    ],
    "dogruCevap": "A)\tBelge üzerinde en fazla üç logo kullanılabilir."
  },
  {
    "metin": "86. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A)\tGün ve ay iki haneli, yıl ise dört haneli olarak düzenlenir.",
      " B)\tAy adları, harfle de yazılabilir. Bu durumda gün, ay ve yıl arasına eğik çizgi konulur.",
      " C)\tTarih; sayı ile aynı satırda olmak üzere yazı alanının en sağında gün, ay, yıl olarak rakamla ve aralarına nokta işaretikonularak yazılır.",
      " D)\tZorunlu hâllerde veya olağanüstü durumlarda hazırlanan belgede tarih, belgenin imzalandığı zamanı belirtir ve belge imzalandığı tarihte kayıt altına alınır.",
      " E)\tTutanak, rapor, tebliğ-tebellüğ belgesi ve benzeri belgelerde tarih, metnin bitiminde yer alabilir."
    ],
    "dogruCevap": "B)\tAy adları, harfle de yazılabilir. Bu durumda gün, ay ve yıl arasına eğik çizgi konulur."
  },
  {
    "metin": "87. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      " A)\tAdresi meçhul olanlara tebligat ilanen yapılır.",
      " B)\tTebligat, tebliğ yapılacak şahsa bilinen en son adresinde yapılır.",
      " C)\tYabancı bir memlekette resmi bir vazife ile bulunan Türk memurlarına tebligat, Dışişleri Bakanlığı vasıtasıyla yapılır.",
      " D)\tSubaylar hariç olmak üzere astsubaylar ve erata yapılacak tebliğler, kıta kumandanı ve müessese amiri gibi en yakın üste yapılır.",
      " E)\tKendisine tebliğ yapılacak şahıs adresinde bulunmazsa tebliğ kendisi ile aynı konutta oturan kişilere veya hizmetçilerinden birine yapılır."
    ],
    "dogruCevap": "D)\tSubaylar hariç olmak üzere astsubaylar ve erata yapılacak tebliğler, kıta kumandanı ve müessese amiri gibi en yakın üste yapılır."
  },
  {
    "metin": "88. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      " A) Üç\t",
      " B) Beş\t",
      " C) Yedi\t",
      " D) On",
      "   E) On beş\t"
    ],
    "dogruCevap": "E) On beş"
  },
  {
    "metin": "89. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      "A)\tVekil vasıtasıyla takip edilen davalarda, vekiller yekdiğerine tebligat yapamazlar.",
      " B)\tCumhuriyet Başsavcılığına yapılacak tebligat, tebliğ olunacak varaka aslının kendisine gösterilmesiyle olur.",
      " C)\tBu Kanun hükümlerine göre kendilerine tebliğ yapılması caiz olan kimselerin o davada hasım olarak alakaları varsa muhatap namına kendilerine tebliğ yapılamaz.",
      " D)\tCelse esnasında kazai merci tarafından sıfatları tespit edilen avukat kâtiplerine ve stajyerlerine müteakip celse gün ve saatinin bildirilmesi avukata tebliğ hükmündedir.",
      " E)\tKendisine veya adresine kanunun gösterdiği usullere göre tebliğ yapılmış olan kimse, adresini değiştirirse, yenisini hemen tebliği yaptırmış olan kaza merciine bildirmeye mecburdur."
    ],
    "dogruCevap": "A)\tVekil vasıtasıyla takip edilen davalarda, vekiller yekdiğerine tebligat yapamazlar."
  },
  {
    "metin": "90. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      " A)\tSağlık Bakanlığı",
      " B)\tİçişleri Bakanlığı",
      " C)\tAdalet Bakanlığı",
      " D)\tDışişleri Bakanlığı",
      " E)\tMillî Eğitim Bakanlığı"
    ],
    "dogruCevap": "B)\tİçişleri Bakanlığı"
  },
  {
    "metin": "91. Tebligat Kanununun Uygulanmasına Dair Yönetmelik",
    "secenekler": [
      "A)\tİlk yazılan adrese tebliğ yapılır.",
      " B)\tTebliğ mazbatası tebligatı çıkaran mercie iade edilir.",
      " C)\tTebliğ mazbatası ilk yazılan adresin muhtarına verilir.",
      " D)\tMuhatabın en son bulunduğu adresin muhtarına tebliğ mazbatası verilir.",
      " E)\tMuhatap iki adreste de yoksa bu adreslerde yer alan herhangi bir komşuya tebliğ mazbatası verilir."
    ],
    "dogruCevap": "B)\tTebliğ mazbatası tebligatı çıkaran mercie iade edilir."
  },
  {
    "metin": "92. Elektronik Tebligat Yönetmeliğine göre kullanıma kapatılan elektronik tebligat adresi kaç ay süreyle adres sahibinin erişimine açık tutulur?",
    "secenekler": [
      " A) Altı",
      " B) Yedi",
      " C) Dokuz",
      " D) On iki",
      " E) On beş"
    ],
    "dogruCevap": "A) Altı"
  },
  {
    "metin": "93. I. Bir hakkın açıkça kötüye kullanılmasını hukuk düzeni korur. II.\tKanunda uygulanabilir bir hüküm yoksa hâkim, örf ve âdet hukukuna göre, bu da yoksa kendisi kanun koyucu olsaydı nasıl bir kural koyacak idiyse ona göre karar verir. III.\tKanunun iyi niyete hukukî bir sonuç bağladığı durumlarda, asıl olan iyi niyetin varlığıdır ancak durumun gereklerine göre kendisinden beklenen özeni göstermeyen kimse iyi niyet iddiasında bulunamaz. 4721 sayılı Türk Medeni Kanunu",
    "secenekler": [
      " A)\tYanlış\tDoğru\tYanlış",
      " B)\tDoğru\tDoğru\tYanlış",
      " C)\tDoğru\tYanlış\tYanlış",
      " D)\tYanlış\tDoğru\tDoğru",
      " E)\tYanlış\tYanlış\tDoğru"
    ],
    "dogruCevap": "D)\tYanlış\tDoğru\tDoğru"
  },
  {
    "metin": "94. 4721 sayılı Türk Medeni Kanunu",
    "secenekler": [
      " A)\tBir şeyin maliki, onun ürünlerinin de maliki olur.",
      " B)\tEklenti, asıl şeyden geçici olarak ayrılmakla bu niteliğini kaybeder.",
      " C)\tBir şeye malik olan kimse, o şeyin bütünleyici parçalarına da malik olur.",
      " D)\tDoğal ürünler asıl şeyden ayrılıncaya kadar onun bütünleyici parçasıdır.",
      " E)\tBir şeye malik olan kimse, hukuk düzeninin sınırları içinde, o şey üzerinde dilediği gibi kullanma, yararlanma ve tasarrufta bulunma yetkisine sahiptir."
    ],
    "dogruCevap": "B)\tEklenti, asıl şeyden geçici olarak ayrılmakla bu niteliğini kaybeder."
  },
  {
    "metin": "95. Süreli hapis cezası, kanunda aksi belirtilmeyen hâllerde----aydan az,----yıldan fazla olamaz.  5237 sayılı Türk Ceza Kanunu",
    "secenekler": [
      " A) bir - on",
      " B) bir - on beş",
      "  C) bir - yirmi",
      " D) iki - on",
      " E) iki - yirmi"
    ],
    "dogruCevap": "C) bir - yirmi"
  },
  {
    "metin": "96. 5237 sayılı Türk Ceza Kanunu",
    "secenekler": [
      " A)\tBeş yüz kırk",
      " B)\tAltı yüz yirmi",
      " C)\tAltı yüz seksen",
      " D)\tYedi yüz on beş",
      " E)\tYedi yüz otuz"
    ],
    "dogruCevap": "E)\tYedi yüz otuz"
  },
  {
    "metin": "97. 2577 sayılı İdari Yargılama Usulü Kanunu",
    "secenekler": [
      " A)\tYedi",
      " B)\tOn",
      " C)\tOrı beş",
      " D)\tYirmi",
      " E)\tOtuz"
    ],
    "dogruCevap": "E)\tOtuz"
  },
  {
    "metin": "98. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tResmî tatil günleri, süreye dâhildir.",
      " B)\tSürenin son gününün resmî tatil gününe rastlaması hâlinde, süre tatili takip eden ilk iş günü gün sonunda biter.",
      " C)\tSüre; hafta, ay veya yıl olarak belirlenmiş ise başladığı güne son hafta, ay veya yıl içindeki karşılık gelen günün tatil saatinde biter.",
      " D)\tSüreler gün olarak belirlenmiş ise tebliğ veya tefhim edildiği gün hesaba katılmaz ve süre son günün tatil saatinde biter.",
      " E)\tSüreler, taraflara tebliğ tarihinden veya kanunda öngörülen hâllerde, tefhim tarihinden itibaren işlemeye başlar."
    ],
    "dogruCevap": "B)\tSürenin son gününün resmî tatil gününe rastlaması hâlinde, süre tatili takip eden ilk iş günü gün sonunda biter."
  },
  {
    "metin": "99. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A)\tSüresi içinde usul işlemi yapılsaydı, esasa hangi mahkeme hükmedecek idiyse, eski hâle getirme dilekçesi hakkında da o mahkeme karar verir.",
      " B)\tDilekçe verildiği anda usule ilişkin yapılamayan işlemler de yerine getirilir.",
      " C)\tEski hâle getirme isteminin kabulüne ilişkin karar kesindir; reddine ilişkin karara karşı itiraz yoluna gidilebilir.",
      " D)\tEski hâle getirme dilekçesi, kararın yerine getirilmesini durdurur.",
      " E)\tEski hâle getirme dilekçesi, engelin kalkmasından itibaren yedi gün içinde, süreye uyul-duğunda usule ilişkin işlemleri yapacak olan mahkemeye verilir."
    ],
    "dogruCevap": "D)\tEski hâle getirme dilekçesi, kararın yerine getirilmesini durdurur."
  },
  {
    "metin": "100. Adalet Bakanlığı Disiplin Yönetmeliği",
    "secenekler": [
      " A)\tBeş ",
      " B)\tOn",
      " C)\tOn beş",
      " D)\tYirmi",
      " E)\tYirmi beş"
    ],
    "dogruCevap": "C)\tOn beş"
  },
  {
    "metin": "1. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A)\tDevlet memurları, bu Kanun",
      " , ",
      " , ",
      " , ",
      " , "
    ],
    "dogruCevap": "D)\tDevlet memurları, Anayasada ve özel kanununda belirtilen hükümler uyarınca sendikalar ve üst kuruluşlar kuramazlar."
  },
  {
    "metin": "2. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A) 9/1",
      "\tB) 9/2",
      " C) 9/3",
      " D) 10/1",
      " E) 10/2"
    ],
    "dogruCevap": "B) 9/2"
  },
  {
    "metin": "3. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A)\tTemel eğitim ile hazırlayıcı eğitim aynı kurumda yapılır.",
      " B)\tAdaylık süresi içinde ilişkileri kesilenler ilgili kurumlarca derhâl Devlet Personel Başkanlığına bildirilir. C)\tAday olarak atanmış Devlet memurunun adaylık süresi bir yıldan az iki yıldan çok olamaz ve bu süre içinde aday memurun başka kurumlara nakli yapılamaz.",
      " D)\tAdaylık süresi içinde aylıktan kesme veya kademe ilerlemesinin durdurulması cezası almış olanların disiplin amirlerinin teklifi ve atamaya yetkili amirin onayı ile ilişikleri kesilir.",
      " E)\tEğitim süreleri, programları, değerlendirme esasları ve hangi kurumların sorumluluğunda yapılacağı ve diğer hususlar Millî Eğitim Bakanlığınca hazırlanacak bir yönetmelikle düzenlenir."
    ],
    "dogruCevap": "E)\tEğitim süreleri, programları, değerlendirme esasları ve hangi kurumların sorumluluğunda yapılacağı ve diğer hususlar Millî Eğitim Bakanlığınca hazırlanacak bir yönetmelikle düzenlenir."
  },
  {
    "metin": "4. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A)\tUyarma",
      " B)\tKınama",
      " C)\tAylıktan kesme",
      " D)\tDevlet memurluğundan çıkarma",
      " E)\tKademe ilerlemesinin durdurulması"
    ],
    "dogruCevap": "A)\tUyarma"
  },
  {
    "metin": "5. 657 sayılı Devlet Memurları Kanunu",
    "secenekler": [
      " A) 3",
      " B) 5",
      " C) 7 ",
      "D) 10 ",
      "E) 15"
    ],
    "dogruCevap": "D) 10"
  },
  {
    "metin": "6. Ortaokul birdeyken, edebiyatla temasım Yaşar Kemal",
    "secenekler": [
      "A)\tHikâye ödüllerinin bulunduğuna",
      " B)\tYerli ve yabancı yazarların eserini okuduğuna",
      "C)\tEdebiyatla ilgilenmeye başladığı döneme",
      " D)\tOkuyup yazdıkça insanlardan uzaklaştığına",
      " E)\tYazmayı okumaktan çok sevdiğine"
    ],
    "dogruCevap": "E)\tYazmayı okumaktan çok sevdiğine"
  },
  {
    "metin": "7. Aşağıdaki cümlelerin hangisinde",
    "secenekler": [
      " A)\tBundan sonra da bir iki ay boyunca Ankara",
      " , ",
      " , ",
      " , ",
      " , "
    ],
    "dogruCevap": "C)\tKış aylarında pantolon, elbiseye göre daha kullanışlıdır."
  },
  {
    "metin": "8.",
    "secenekler": [
      " A)\tPazarda köyden gelen doğal ürünler tercih edilmeye başlandı. ",
      "B)\tArkadaşım o denli doğaldı ki giderek şaşırtıcı olmaktan çıkmıştı.",
      " C)\tBazı çiçekler sadece doğal ortamlarında yetiş-tirilebiliyor.",
      " D)\tDoğal güzellikler eskisi kadar turist çekmiyordu.",
      " E)\tBölgenin doğal liman özelliği taşıması ticaret açısından çok önemliydi."
    ],
    "dogruCevap": "B)\tArkadaşım o denli doğaldı ki giderek şaşırtıcı olmaktan çıkmıştı."
  },
  {
    "metin": "9. Aşağıdaki cümlelerden hangisi sadece zarf tümleci ve yüklemden oluşmuştur?",
    "secenekler": [
      " A)\tDoğa ile tarihin iç içe geçtiği yerleri görmek ister misiniz? ",
      "B)\tŞiddetli yağmur sonrası araba sular altında kaldı.",
      " C)\tGeçmişin güzel günlerini en iyi anlatan yazar olarak tanıdık.",
      "D)\tServi ormanını gerdanlık gibi taşıyan bu millî park çok beğeniliyor. E)\tGüneşin yakıcı yüzünü gösterdiği bu aylarda rotanızı Ege"
    ],
    "dogruCevap": "C)\tGeçmişin güzel günlerini en iyi anlatan yazar olarak tanıdık."
  },
  {
    "metin": "10. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A)\t",
      ", ",
      " ve ",
      " yan başlıklarından sonra kullanılan iki nokta ",
      " işareti bir satır aşağıya yazılır.",
      " B)\t",
      " yan başlığı, muhatap bölümünün son satırından itibaren iki satır boşluk bırakılarak ve yazı alanının solundan başlanarak yazılır.",
      " C)\tİlgide,",
      " ibaresi kullanılır ve ilginin sonuna (!) işareti konulur.",
      " D)\tİlgide belirtilen belge, muhatapta bulunmadığı durumlarda söz konusu belge, muhatabına gönderilmez. ",
      "E)\tİlgide yer alan bilgiler bir satırı geçerse, devamı ",
      " yan başlığının ve sıralamayı gösteren harflerin altı iki satır boş bırakılarak yazılır."
    ],
    "dogruCevap": "B)"
  },
  {
    "metin": "11. Aşağıdakilerden hangisi",
    "secenekler": [
      "A)\tEdward Bernays",
      "B)\tStephenson ",
      "C)\tLvy Lee ",
      " D)\tHarlow ",
      " E)\tHutton"
    ],
    "dogruCevap": "A)\tEdward Bernays"
  },
  {
    "metin": "12. Aşağıdakilerden hangisi halkla ilişkiler ve kriz yönetiminde krizi oluşturan çevresel nedenlerden biri değildir?",
    "secenekler": [
      "A)\tEkonomik sistem",
      "B)\tİşletmenin yapısı",
      " C)\tToplumsal kültürel nedenler",
      " D)\tHukuki ve siyasi nedenler ",
      "E)\tTeknolojik gelişmeler"
    ],
    "dogruCevap": "B)\tİşletmenin yapısı"
  },
  {
    "metin": "13. Köcher ve Birchmeir",
    "secenekler": [
      " A)\tMekân",
      " B)\tZaman ",
      " C)\tFinans durumu",
      " D)\tGereklilik hakkında şüphe",
      " E)\tAraştırma durumu hakkında güvensizlik"
    ],
    "dogruCevap": "A)\tMekân"
  },
  {
    "metin": "14. Basın ve halkla ilişkilerde yazma teknikleri ve örneklerle ilgili aşağıdakilerden hangisi yanlıştır?",
    "secenekler": [
      " A)\tBildiri, açıklama mesaj, deklarasyon duyuru ve uyarılarda ",
      " gibi konuşma içeren sözcükler kullanılmamalıdır.",
      " B)\tDüz metinleri habere dönüştürürken (Redaksiyon) cümle sıralarını ve sözcükleri aynen uygulama zorunluluğu vardır.",
      " C)\tKuruluş adına gerçekleştirilen redaksiyon işlemlerinde sözcükler; ",
      " biçiminde değiştirilmelidir.",
      " D)\tSözlü olarak yapılan basın açıklamalarının yazımlarında, ",
      "gibi konuşmaya yönelik sözcükler kullanılmaktadır.",
      " E)\tKişilerde ",
      " gibi yazıya yönelik sözcüklere yer verilmelidir."
    ],
    "dogruCevap": "B)\tDüz metinleri habere dönüştürürken (Redaksiyon) cümle sıralarını ve sözcükleri aynen uygulama zorunluluğu vardır."
  },
  {
    "metin": "15. Etik komisyonları, kurum içinden en az kaç kişiden oluşmaktadır?",
    "secenekler": [
      " A) 6",
      " B)5",
      " C) 4",
      " D) 3",
      " E) 2"
    ],
    "dogruCevap": "D) 3"
  },
  {
    "metin": "16. Selahattin Bey uzun çalışma hayatı boyunca zorla sahip olduğu evinin tapusunu kaybetmiş, bir komşusu kendisine evin tapusunu bulan kimsenin evini satabileceğini söylemiştir. Telaşla tapu müdürlüğüne gelen Selahattin Bey, durumu sormak üzere doğrudan tapu müdürünün odasına girmiştir. Önünde incelemesi gereken onlarca evrak bulunan tapu müdürü, yaşlı adamı dinlemiş, belgeyi bulan adamın evini satamayacağını defalarca uygun bir dille kendisine anlatmış. Ancak yaşlı adam anlatılanlarla ikna olmamıştır. Bunun üzerine tapu müdürü gülümseyerek yaşlı adama, tapusunu kaybettiğine dair bir dilekçe yazmasını, bunu dosyaya koyacaklarını, böylece kimsenin evini satamayacağını söyleyerek ikna olmasını sağlamıştır. Verilen örnek olayda tapu müdürü görevini yerine getirirken uyulması gereken aşağıdaki esaslardan hangisine çok daha uygun davranmıştır?",
    "secenekler": [
      " A)\tDürüstlük ve tarafsızlığa ",
      "B)\tSaygınlık ve güvene ",
      "C)\tNezaket ve saygıya",
      " D)\tAmaç ve misyona bağlılığa E)\tYetkili makamlara bildirime"
    ],
    "dogruCevap": "C)\tNezaket ve saygıya"
  },
  {
    "metin": "17.I.\tHayırsever Sıdıka Hanım, ilkokuldaki dersliklerde kullanılmak üzere 20 bilgisayar bağışlamıştır. Bilgisayarların demirbaş kaydı yapılmış ve okulun internet sitesinde duyurulmuştur. II.\tSelim Bey, kızının okuduğu okula matematik öğretmeni Semra Hanımın kullanması için dizüstü bilgisayar hediye etmiş, okul müdürü bilgisayarı demirbaşa kaydetmiş, ardından Selim Beyin kızının derslerine giren matematik öğretmeni Semra Hanıma tahsis etmiştir. III.\tİş insanı Sadık Bey, hastaneye diyaliz makinesi bağışlamıştır. Verilenler hediye alma yasağı kapsamında ve kapsam dışında olarak değerlendirildiğinde doğru sıralama aşağıdakilerden hangisi olur?I.\tII.\tIII.",
    "secenekler": [
      "A)\tKapsam Dışı\tKapsam Dışı\tKapsam Dışı",
      " B)\tYasak  Kapsamında\tKapsam Dışı\tKapsam Dışı",
      " C)\tYasak  Kapsamında\tYasak  Kapsamında\tKapsam Dışı",
      " D)\tKapsam Dışı\tYasak  Kapsamında\tKapsam Dışı",
      " E)\tKapsam Dışı\tYasak  Kapsamında\tYasak  Kapsamında"
    ],
    "dogruCevap": "D)\tKapsam Dışı\tYasak  Kapsamında\tKapsam Dışı"
  },
  {
    "metin": "18. • Adam kayırmacılık  •\tİyi niyetle verilen hediyeler •\tYapılan iş için özel ücret alma •\tKendisine ve/veya yakınlarına çıkar sağlama •\tKamu görevlisinin ayrıldıktan sonra kurumla iş yapması Verilenlerden kaç tanesi çıkar çatışması türlerinden olan eski kamu görevlileriyle ilişkilerin çeşitlerindendir?",
    "secenekler": [
      " A) 1",
      " B) 2",
      "  C) 3 ",
      " D) 4",
      " E) 5"
    ],
    "dogruCevap": "A) 1"
  },
  {
    "metin": "19. Aşağıdakilerden hangisi Adalet Bakanlığının hizmet birimlerinden biri değildir?",
    "secenekler": [
      " A)\tİcra İşleri Dairesi Başkanlığı",
      "B)\tMevzuat Genel Müdürlüğü",
      " C)\tİnsan Hakları Dairesi Başkanlığı",
      " D)\tHukuk Hizmetleri Genel Müdürlüğü",
      " E)\tUluslararası Hukuk Genel Müdürlüğü"
    ],
    "dogruCevap": "E)\tUluslararası Hukuk Genel Müdürlüğü"
  },
  {
    "metin": "20. Bölge İdare Mahkemesi Adalet Komisyonu bölge idare mahkemesi başkanının başkanlı ğında, Hâkimler ve Savcılar Kurulunca daire başkanları arasından belirlenen kaç asıl üye den oluşur?",
    "secenekler": [
      " A) İki",
      "B) Üç",
      " C) Dört",
      "D) Beş",
      " E) Altı"
    ],
    "dogruCevap": "A) İki"
  },
  {
    "metin": "21. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tKanun",
      " B)\tCumhurbaşkanlığı Kararnamesi",
      " C)\tTüzük",
      " D)\tYönetmelik",
      " E)\tGenelge"
    ],
    "dogruCevap": "D)\tYönetmelik"
  },
  {
    "metin": "22. 5018 sayılı Kamu Malî Yönetimi ve Kontrol Kanunu",
    "secenekler": [
      " A)\tVakıflar Genel Müdürlüğü",
      " B)\tTürkiye Bilimler Akademisi",
      " C)\tSavunma Sanayi Başkanlığı",
      " D)\tTapu ve Kadastro Genel Müdürlüğü",
      " E)\tYükseköğrenim Kredi ve Yurtlar Kurumu"
    ],
    "dogruCevap": "D)\tTapu ve Kadastro Genel Müdürlüğü"
  },
  {
    "metin": "23. T.C. Anayasası",
    "secenekler": [
      " A)\tTürkiye Devleti, ülkesi ve milletiyle bölünmez bir bütündür.",
      " B)Türk\tMilleti, egemenliğini, Anayasanın koyduğu esaslara göre, yetkili organları eliyle kullanır.",
      " C)\tAnayasa hükümleri, yasama, yürütme ve yargı organlarını, idare makamlarını ve diğer kuruluş ve kişileri bağlayan temel hukuk kurallarıdır.",
      " D)\tYürütme yetkisi ve görevi, Türkiye Büyük Millet Meclisi tarafından, Anayasaya ve kanunlara uygun olarak kullanılır ve yerine getirilir.",
      " E)\tHerkes, dil, ırk, renk, cinsiyet, siyasi düşünce, felsefi inanç, din, mezhep ve benzeri sebeplerle ayırım gözetilmeksizin kanun önünde eşittir."
    ],
    "dogruCevap": "D)\tYürütme yetkisi ve görevi, Türkiye Büyük Millet Meclisi tarafından, Anayasaya ve kanunlara uygun olarak kullanılır ve yerine getirilir."
  },
  {
    "metin": "24. T.C. Anayasası",
    "secenekler": [
      " A)\tÇalışma hakkı ve ödevi",
      " B)\tEğitim ve öğrenim hakkı ve ödevi",
      " C)\tAilenin korunması ve çocuk hakları",
      " D)\tToplu iş sözleşmesi ve toplu sözleşme hakkı",
      " E)\tToplantı ve gösteri yürüyüşü düzenleme hakkı"
    ],
    "dogruCevap": "E)\tToplantı ve gösteri yürüyüşü düzenleme hakkı"
  },
  {
    "metin": "25. T.C. Anayasası",
    "secenekler": [
      " A)\tKimse, eğitim ve öğrenim hakkından yoksun bırakılamaz.",
      " B)\tEğitim ve öğretim hürriyeti, Anayasaya sadakat borcunu ortadan kaldırmaz.",
      " C)\tÖğrenim hakkının kapsamı yönetmelikle tespit edilir ve düzenlenir.",
      " D)\tİlköğretim kız ve erkek bütün vatandaşlar için zorunludur ve Devlet okullarında parasızdır.",
      " E)\tEğitim ve öğretim kurumlarında sadece eğitim, öğretim, araştırma ve inceleme ile ilgili faaliyetler yürütülür."
    ],
    "dogruCevap": "C)\tÖğrenim hakkının kapsamı yönetmelikle tespit edilir ve düzenlenir."
  },
  {
    "metin": "26. T.C. Anayasası",
    "secenekler": [
      " A) On altı",
      "\tB) On sekiz",
      " C) Yirmi bir\t",
      " D) Yirmi üç",
      " E) Yirmi beş"
    ],
    "dogruCevap": "B) On sekiz"
  },
  {
    "metin": "27. T.C. Anayasası",
    "secenekler": [
      " A) Üç",
      " B) Beş",
      " C) Yedi",
      " D) Dokuz",
      " E) On"
    ],
    "dogruCevap": "B) Beş"
  },
  {
    "metin": "28. T.C. Anayasası",
    "secenekler": [
      " A)\tSavaş ilanına karar vermek",
      " B)\tKanunları yayımlamak",
      " C)\tMilletlerarası andlaşmaları onaylamak ve yayımlamak",
      " D)\tTürk Silahlı Kuvvetlerinin kullanılmasına karar vermek",
      " E)\tMillî güvenlik politikalarını belirlemek ve gerekli tedbirleri almak"
    ],
    "dogruCevap": "A)\tSavaş ilanına karar vermek"
  },
  {
    "metin": "29. Cumhurbaşkanının görev süresi----yıldır. Bir kimse en fazla----defa Cumhurbaşkanı seçilebilir. T.C. Anayasası",
    "secenekler": [
      " A) dört - bir",
      "\tB) dört - iki",
      " C) beş - bir\t",
      "D) beş - iki",
      " E) yedi - bir"
    ],
    "dogruCevap": "D) beş - iki"
  },
  {
    "metin": "30. T.C. Anayasası",
    "secenekler": [
      " A)\tMillî Güvenlik Kurulu; Cumhurbaşkanının başkanlığında, Cumhurbaşkanı yardımcıları, Adalet, Millî Savunma, İçişleri, Dışişleri Bakanları, Genelkurmay Başkanı, Kara, Deniz ve Hava kuvvetleri komutanlarından kurulur.",
      " B)\tMillî Güvenlik Kurulu; Devletin millî güvenlik siyasetinin tayini, tespiti ve uygulanması ile ilgili alınan tavsiye kararları ve gerekli koordinasyonun sağlanması konusundaki görüşlerini Cumhurbaşkanına bildirir.",
      " C)\tMillî Güvenlik Kurulunun gündemi; Cumhurbaşkanı yardımcıları ve Genelkurmay Başkanının önerileri dikkate alınarak Cumhurbaşkanınca düzenlenir.",
      " D)\tCumhurbaşkanı katılamadığı zamanlar Millî Güvenlik Kurulu Genelkurmay Başkanının başkanlığında toplanır.",
      "E)\tMillî Güvenlik Kurulu Genel Sekreterliğinin teşkilatı ve görevleri Cumhurbaşkanlığı kararnamesiyle düzenlenir."
    ],
    "dogruCevap": "D)\tCumhurbaşkanı katılamadığı zamanlar Millî Güvenlik Kurulu Genelkurmay Başkanının başkanlığında toplanır."
  },
  {
    "metin": "31. T.C. Anayasası",
    "secenekler": [
      " A)\tAnayasa Mahkemesi on beş üyeden kurulur.",
      " B)\tAnayasa Mahkemesi üyeleri on iki yıl için seçilirler.",
      " C)\tBir kimse en fazla iki defa Anayasa Mahkemesi üyesi seçilebilir.",
      " D)\tAnayasa Mahkemesi üyeleri altmış beş yaşını doldurunca emekliye ayrılırlar.",
      " E)\tAnayasa Mahkemesi üyeleri arasından gizli oyla ve üye tam sayısının salt çoğunluğu ile dört yıl için bir Başkan ve iki başkanvekili seçilir."
    ],
    "dogruCevap": "C)\tBir kimse en fazla iki defa Anayasa Mahkemesi üyesi seçilebilir."
  },
  {
    "metin": "32. T.C. Anayasası",
    "secenekler": [
      " A) On",
      "\tB) On beş",
      "C) Otuz",
      "D) Kırk beş",
      " E) Altmış"
    ],
    "dogruCevap": "E) Altmış"
  },
  {
    "metin": "33. Aşağıdakilerden hangisi Osmanlı Devleti",
    "secenekler": [
      " A) Suriye-Filistin ",
      " B) Irak",
      " C) Makedonya",
      "\tD) Hicaz-Yemen",
      " E) Kafkas"
    ],
    "dogruCevap": "C) Makedonya"
  },
  {
    "metin": "34. Aşağıdaki cemiyetlerden hangisi Millî Mücadele Dönemi",
    "secenekler": [
      " A)\tMillî Kongre Cemiyeti",
      " B)\tKilikyalılar Cemiyeti",
      "  C)\tİzmir Redd-i İlhak Cemiyeti",
      " D)\tWilson Prensipleri Cemiyeti",
      " E)\tİngiliz Muhipleri Cemiyeti"
    ],
    "dogruCevap": "A)\tMillî Kongre Cemiyeti"
  },
  {
    "metin": "35. Lozan Barış Antlaşması ile Türkiye aşağıdaki dev letlerin hangisinden savaş tazminatı almıştır?",
    "secenekler": [
      " A) Ermenistan",
      "\tB) İngiltere",
      " C) Bulgaristan",
      " D) Fransa",
      " E) Yunanistan"
    ],
    "dogruCevap": "E) Yunanistan"
  },
  {
    "metin": "36. Aşağıdakilerden hangisi siyasi alanda yapılan inkılaplardandır?",
    "secenekler": [
      " A)\tHıfzıssıhha Müessesesinin kurulması",
      " B)\tCumhuriyetin ilan edilmesi",
      " C)\tTürk Medeni Kanunu",
      " , ",
      " , "
    ],
    "dogruCevap": "B)\tCumhuriyetin ilan edilmesi"
  },
  {
    "metin": "37. Aşağıdakilerden hangisi yerinden yönetimin yararlarından biridir?",
    "secenekler": [
      " A)\tBölgeler arasında eşitsizlikleri arttırabilir.",
      " B)\tYerinden yönetim kırtasiyecilik ve bürokrasiyi azaltır.",
      " C)\tYerel yönetimler partizanca uygulamalara yol açabilir.",
      " D)\tYerinden yönetim kuruluşlarının mali denetimleri güçtür.",
      " E)\tYerinden yönetim kuruluşları yeterli mali ve teknik imkânlara sahip değillerse hizmetin yürütülmesinde aksaklık doğabilir."
    ],
    "dogruCevap": "B)\tYerinden yönetim kırtasiyecilik ve bürokrasiyi azaltır."
  },
  {
    "metin": "38. Aşağıda verilen hiyerarşi ile idari vesayet ara sındaki farklardan hangisi yanlıştır?\tHiyerarşi\tİdari vesayet",
    "secenekler": [
      " A)\tİstisnai bir yetkidir.\tGenel bir yetkidir.",
      " B)\tKanun olmasa bile mevcut bir yetkidir.\tKanunla verilir.",
      " C)\tEmir ve talimat verme yetkisi içerir.\tEmir ve talimat verme yetkisi içermez.",
      " D)\tGeniş yoruma tabi tutulur.\tDar yoruma tabi tutulur.",
      " E)\tTek ve aynı tüzel kişi içinde yer alan bir ilişkidir.\tİki ayrı tüzel kişi arasında yer alan bir ilişkidir."
    ],
    "dogruCevap": "A)\tİstisnai bir yetkidir.\tGenel bir yetkidir."
  },
  {
    "metin": "39. Cumhurbaşkanlığı Politika Kurullarının sekretarya hizmetleri aşağıdakilerden hangisi tarafından yerine getirilir?",
    "secenekler": [
      " A)\tCumhurbaşkanlığı İdari İşler Başkanlığı",
      " B)\tCumhurbaşkanı Özel Kalem Müdürlüğü",
      " C)\tCumhurbaşkanlığı Güvenlik İşleri Genel Müdürlüğü",
      " D)\tCumhurbaşkanlığı Hukuk ve Mevzuat Genel Müdürlüğü",
      " E)\tCumhurbaşkanlığı Personel ve Prensipler Genel Müdürlüğü"
    ],
    "dogruCevap": "A)\tCumhurbaşkanlığı İdari İşler Başkanlığı"
  },
  {
    "metin": "40. Belediye başkanlığının herhangi bir nedenle boşalması durumunda, vali tarafından belediye meclisinin en geç kaç gün içinde toplanması sağlanır?",
    "secenekler": [
      "A) Üç",
      "B) Beş",
      "  C) On",
      "  D) On beş",
      " E) Yirmi"
    ],
    "dogruCevap": "C) On"
  },
  {
    "metin": "41. 4721 sayılı Türk Medeni Kanunu",
    "secenekler": [
      " A)\tHer insanın hak ehliyeti vardır.",
      " B)\tErginlik on sekiz yaşın doldurulmasıyla başlar.",
      " C)\tAyırt etme gücüne sahip ve kısıtlı olmayan her ergin kişinin fiil ehliyeti vardır.",
      " D)\tFiil ehliyetine sahip olan kimse, kendi fiilleriyle hak edinebilir ve borç altına girebilir.",
      " E)\tOn dört yaşını dolduran küçük, kendi isteği ve velisinin rızasıyla mahkemece ergin kılınabilir."
    ],
    "dogruCevap": "E)\tOn dört yaşını dolduran küçük, kendi isteği ve velisinin rızasıyla mahkemece ergin kılınabilir."
  },
  {
    "metin": "42. 4721 sayılı Türk Medeni Kanunu",
    "secenekler": [
      " A)\tAyırt etme gücü bulunmayanların, küçüklerin ve kısıtlıların fiil ehliyeti yoktur.",
      " B)\tAyırt etme gücüne sahip küçükler ve kısıtlılar haksız fiillerinden sorumludurlar.",
      " C)\tKan hısımlığının derecesi, hısımları birbirine bağlayan doğum sayısıyla belli olur.",
      " D)\tKayın hısımlığı, kendisini meydana getiren evliliğin sona ermesiyle ortadan kalkar.",
      " E)\tEşlerden biri ile diğer eşin kan hısımları, aynı tür ve dereceden kayın hısımları olur."
    ],
    "dogruCevap": "D)\tKayın hısımlığı, kendisini meydana getiren evliliğin sona ermesiyle ortadan kalkar."
  },
  {
    "metin": "43. Gaiplik kararının istenebilmesi için, ölüm tehlikesinin üzerinden en az----veya son haber tarihinin üzerinden en az----geçmiş olması gerekir.4721 sayılı Türk Medeni Kanunu",
    "secenekler": [
      " A) altı ay - üç yıl",
      " B) altı ay - beş yıl",
      " C) dokuz ay - üç yıl",
      " D) bir yıl - üç yıl",
      " E) bir yıl - beş yıl"
    ],
    "dogruCevap": "E) bir yıl - beş yıl"
  },
  {
    "metin": "44. 5237 sayılı Türk Ceza Kanunu",
    "secenekler": [
      " A)\tAdalet Bakanlığı",
      " B)\tDışişleri Bakanlığı",
      " C)\tİçişleri Bakanlığı",
      " D)\tCumhurbaşkanlığı",
      " E)\tMillî Savunma Bakanlığı"
    ],
    "dogruCevap": "C)\tİçişleri Bakanlığı"
  },
  {
    "metin": "45. 2577 sayılı İdari Yargılama Usulü Kanunu",
    "secenekler": [
      " A)\tTaraflar, tebliğden itibaren on beş gün içinde görüşlerini yazılı olarak bildirebilirler.",
      " B)\tDavacının ikinci dilekçesi davalıya, davalının vereceği ikinci savunma da davacıya tebliğ edilir.",
      " C)\tTaraflar, yapılacak tebliğlere karşı, tebliğ tarihinden itibaren otuz gün içinde cevap verebilirler.",
      " D)\tDava dilekçelerinin ve eklerinin birer örneği davalıya, davalının vereceği savunma davacıya tebliğ olunur.",
      " E)\tTaraflar, sürenin geçmesinden sonra verecekleri savunmalara veya ikinci dilekçelere dayanarak hak iddia edemezler."
    ],
    "dogruCevap": "A)\tTaraflar, tebliğden itibaren on beş gün içinde görüşlerini yazılı olarak bildirebilirler."
  },
  {
    "metin": "46. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tResmî tatil günleri, süreye dâhildir.",
      " B)\tSürenin son gününün resmî tatil gününe rastlaması hâlinde, süre tatili takip eden ilk iş günü çalışma saati sonunda biter.",
      " C)\tSüre; hafta, ay veya yıl olarak belirlenmiş ise başladığı güne son hafta, ay veya yıl içindeki karşılık gelen günün tatil saatinde biter.",
      " D)\tSüreler gün olarak belirlenmiş ise tebliğ veya tefhim edildiği gün hesaba katılır ve süre son günün gün bitiminde biter.",
      " E)\tSüreler, taraflara tebliğ tarihinden veya kanunda öngörülen hâllerde, tefhim tarihinden itibaren işlemeye başlar."
    ],
    "dogruCevap": "D)\tSüreler gün olarak belirlenmiş ise tebliğ veya tefhim edildiği gün hesaba katılır ve süre son günün gün bitiminde biter."
  },
  {
    "metin": "47. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) Şüpheli",
      " B) Sanık",
      " C) Müdafi",
      " D) Vekil",
      " E) Kovuşturma"
    ],
    "dogruCevap": "B) Sanık"
  },
  {
    "metin": "48. Adalet Bakanlığı Disiplin Yönetmeliği",
    "secenekler": [
      " A)\tTeftiş Kurulu Başkanı",
      " B)\tİcra İşleri Dairesi Başkanı",
      " C)\tCeza İşleri Genel Müdürü",
      " D)\tHukuk İşleri Genel Müdürü",
      " E)\tAdli Sicil ve İstatistik Genel Müdürü"
    ],
    "dogruCevap": "D)\tHukuk İşleri Genel Müdürü"
  },
  {
    "metin": "49. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A)\tHazirıe ve Maliye Bakanlığı",
      " B)\tCumhurbaşkanlığı",
      " C)\tAdalet Bakanlığı",
      " D)\tUlaştırma ve Alt Yapı Bakanlığı",
      " E)\tAile, Çalışma ve Sosyal Hizmetler Bakanlığı"
    ],
    "dogruCevap": "C)\tAdalet Bakanlığı"
  },
  {
    "metin": "50. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A)\tElkonulan eşya, zarara uğraması veya değerinde esaslı ölçüde kayıp meydana gelme tehlikesinin varlığı hâlinde, hükmün kesinleşmesinden önce elden çıkarılabilir.",
      " B)\tElden çıkarma kararı, soruşturma evresinde mahkeme, kovuşturma evresinde hâkim tarafından verilir.",
      " C)\tKarar verilmeden önce eşyanın sahibi olan şüpheli, sanık veya ilgili diğer kişiler dinlenir; elden çıkarma kararı, kendilerine bildirilir.",
      " D)\tElkonulan eşyanın değerinin muhafazası ve zarar görmemesi için gerekli tedbirler alınır.",
      " E)\tElkonulan eşya, delil olarak saklanmasına gerek kalmaması hâlinde, rayiç değerinin derhâl ödenmesi karşılığında, ilgiliye teslim edilebilir."
    ],
    "dogruCevap": "B)\tElden çıkarma kararı, soruşturma evresinde mahkeme, kovuşturma evresinde hâkim tarafından verilir."
  },
  {
    "metin": "51. Karar veya hükümlerin kesinleştiğinin ilgilisine tebliğinden itibaren----ve her hâlde karar veya hükümlerin kesinleşme tarihini izleyen----içinde tazminat isteminde bulunulabilir. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      "A) üç ay - bir yıl",
      "B) dört ay - iki yıl",
      " C) altı ay - iki yıl",
      " D) altı ay - üç yıl",
      " E) bir yıl - üç yıl"
    ],
    "dogruCevap": "A) üç ay - bir yıl"
  },
  {
    "metin": "52. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A) Orı beş",
      " B) Dokuz",
      " C) Yedi",
      " D) Beş",
      " E) Dört"
    ],
    "dogruCevap": "E) Dört"
  },
  {
    "metin": "53. 5271 sayılı Ceza Muhakemesi Kanunu",
    "secenekler": [
      " A)\tUzlaşma teklifinde bulunulması veya teklifin kabul edilmesi, soruşturma konusu suça ilişkin delillerin toplanmasına ve koruma tedbirlerinin uygulanmasına engel değildir.",
      " B)\tUzlaşma teklifinde bulunulması hâlinde, kişiye uzlaşmanın mahiyeti ve uzlaşmayı kabul veya reddetmesinin hukukî sonuçları anlatılır.",
      " C)\tBu Kanun",
      " , ",
      " , "
    ],
    "dogruCevap": "D)\tUzlaştırmanın sonuçsuz kalması hâlinde tekrar uzlaştırma yoluna gidilebilir."
  },
  {
    "metin": "54. 492 sayılı Harçlar Kanunu",
    "secenekler": [
      " A) Üçte biri",
      " B) Yarısı",
      " C) Üçte ikisi",
      " D) Beşte üçü",
      " E) Tamamı"
    ],
    "dogruCevap": "A) Üçte biri"
  },
  {
    "metin": "55. 492 sayılı Harçlar Kanunu",
    "secenekler": [
      "A) 15 gün",
      "\tB) 1 ay",
      " C) 3 ay",
      " D) 6 ay",
      " E) 1 yıl"
    ],
    "dogruCevap": "B) 1 ay"
  },
  {
    "metin": "56. • Bölge adliye mahkemesinin her türlü alım, satım, hesap, maaş ve diğer ödemeler ile ilgili işlemlerini yapmak. • Bölge adliye mahkemesinde görev yapan şoför, teknisyen ve yardımcı hizmetler sınıfına giren personelin sevk ve idaresini sağlamak.  Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A)\tYazı işleri müdürü ",
      "B)\tBilgi işlem müdürü",
      "C)\tİdarî işler müdürü ",
      "D)\tBilgi işlem şefi",
      " E)\tMübaşir"
    ],
    "dogruCevap": "C)\tİdarî işler müdürü"
  },
  {
    "metin": "57. Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      "A) İdarî işler müdürü ",
      "B) Mübaşir ",
      "C) Yazı işleri müdürü ",
      "D) Bilgi işlem şefi ",
      "E) Bilgi işlem müdürü"
    ],
    "dogruCevap": "E) Bilgi işlem müdürü"
  },
  {
    "metin": "58. • Zimmet kartonu •\tDeğişik işler kartonu •\tDuruşma listesi kartonu•\tPosta gönderileri kartonu •\tÖn inceleme değerlendirme kartonu  Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A) 5 ",
      "B) 4",
      " C) 3",
      " D) 2",
      " E) 1"
    ],
    "dogruCevap": "D) 2"
  },
  {
    "metin": "59. Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelice göre Bölge Adliye Mahkemesi Adalet Komisyonu yazı işleri müdürlüğünde bölge adliye mahkemesinde görev yapan başkan, daire başkanlan ve üyelerin göreve ilişkin gizli olmayan kişisel ve mesleki bilgilerinin tutulmasının zorunlu olduğu kayıt aşağıdakilerden hangisidir?",
    "secenekler": [
      " A)\tÖzlük kaydı",
      " B)\tDava işleri kaydı",
      " C)\tHâkim bilgi kaydı",
      " D)\tPersonel nöbet kaydı",
      " E)\tKomisyon gündem kaydı"
    ],
    "dogruCevap": "C)\tHâkim bilgi kaydı"
  },
  {
    "metin": "60. Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A)\tBaşkanın yokluğunda komisyona asıl üye başkanlık eder.",
      " B)\tKomisyonda, bir yazı işleri müdürü ile yeteri kadar personelden oluşan büro bulunur.",
      " C)\tAsıl üyenin komisyona başkanlık etmesi veya yokluğunda yedek üye, Cumhuriyet başsavcısının yokluğunda ise kendisine vekâlet eden Cumhuriyet savcısı komisyona katılır.",
      " D)\tAsıl ve yedek üyelerin yoklukları hâlinde, birinci sınıfa ayrılma incelemesine tâbi tutulup da ayrılamayanlar hariç, en kıdemli hâkimden başlayarak komisyon oluşturulur.",
      " E)\tKomisyon, ağır ceza mahkemelerinin bulunduğu yerlerde; başkanı, bir asıl ve bir yedek üyesi Adalet Bakanı tarafından belirlenecek hâkimler ile o yer Cumhuriyet başsavcısından oluşur."
    ],
    "dogruCevap": "E)\tKomisyon, ağır ceza mahkemelerinin bulunduğu yerlerde; başkanı, bir asıl ve bir yedek üyesi Adalet Bakanı tarafından belirlenecek hâkimler ile o yer Cumhuriyet başsavcısından oluşur."
  },
  {
    "metin": "61. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A)\tBaşkanlar kurulu yazı işleri hizmetleri başkanın denetimi altında, başkanlık yazı işleri müdürü ve onun yönetimindeki memur ve diğer görevliler tarafından yürütülür.",
      " B)\tBölge idare mahkemesi başkanlığında, dairelerinde ve adalet komisyonunda yeterli sayıda idarî işler müdürlüğü ile ihtiyaç duyulan diğer müdürlükler kurulur.",
      " C)\tYazı işleri ve idarî işler müdürü, yerine getirmekle yükümlü olduğu görevleri müdürlükte görevli personele devredebilir.",
      " D)\tYazı işleri hizmetleri başkanın denetimi altında, ilgili yazı işleri müdürü ve onun yönetiminde zabıt kâtibi, memur, mübaşir, hizmetli ve diğer görevliler tarafından yürütülür.",
      " E)\tBölge idare mahkemesi başkanlığında, dairelerinde, adalet komisyonunda ve mahkemelerde bir yazı işleri müdürü, yeterli sayıda zabıt kâtibi, memur, mübaşir, hizmetli ve diğer görevliler bulunur."
    ],
    "dogruCevap": "C)\tYazı işleri ve idarî işler müdürü, yerine getirmekle yükümlü olduğu görevleri müdürlükte görevli personele devredebilir."
  },
  {
    "metin": "62. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A) Esas\t",
      "B) Talimat",
      " C) Karar\t",
      "D) İstinaf",
      " E) Temyiz"
    ],
    "dogruCevap": "A) Esas"
  },
  {
    "metin": "63. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A)\tDava dilekçesi, ön büro veya tevzi işiyle görevlendirilen yazı işleri personeline teslim edilir.",
      " B)\tDava dilekçesi, dava harca tabi ise harç ve posta ücreti, harca tabi değilse posta ücreti tahsil edildikten sonra tevzi edilir ve tevzi formunun bir örneği başvuru sahibine verilir.",
      " C)\tDava, dava dilekçesinin harç ve posta ücreti yatırılarak UYAP",
      " , ",
      " , "
    ],
    "dogruCevap": "D)\tHerhangi bir nedenle harcı veya posta ücreti verilmeden veya eksik harç veya posta ücreti ile dava açılmış olduğu tespit edilince dava iptal edilir."
  },
  {
    "metin": "64. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A)\tEsas kaydı",
      "B)\tİstinaf kaydı",
      "C)\tTemyiz kaydı",
      " D)\tYürütmeyi durdurma itiraz kaydı",
      " E)\tUyuşmazlığın giderilmesi başvuru kaydı"
    ],
    "dogruCevap": "A)\tEsas kaydı"
  },
  {
    "metin": "65. Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin İdari İşler ile Yazı İşleri Hizmetlerinin Yürütülmesi Usul ve Esaslarına İlişkin Yönetmelik",
    "secenekler": [
      " A)\tTaraf vekilleri UYAP Avukat Bilgi Sistemi vasıtasıyla dava dosyalarını inceleyebilir ve örnek alabilirler.",
      " B)\tAvukatlar ve stajyerler, vekâletname olmaksızın dava dosyalarını zabıt kâtibinin gözetiminde her zaman inceleyebilirler.",
      " C)\tİncelemenin yapıldığına dair düzenlenen dosya inceleme tutanağı avukat veya avukat stajyeri ile zabıt kâtibi tarafından imzalanarak dosyasında saklanır.",
      " D)\tTaraflar dava dosyasını yazı işleri müdürünün gözetimi altında inceleyebilir.",
      " E)\tTaraflar güvenli elektronik imza sahibi olmak koşuluyla UYAP Vatandaş veya Kurum Bilgi Sistemi vasıtasıyla tarafı oldukları dava ve işlere ait tüm evrakı inceleyebilir ve örnek alabilirler."
    ],
    "dogruCevap": "D)\tTaraflar dava dosyasını yazı işleri müdürünün gözetimi altında inceleyebilir."
  },
  {
    "metin": "66. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tMahkeme, yetkisizlik kararında yetkili mahkemeyi de gösterir.",
      " B)\tYetki itirazında bulunan taraf, yetkili mahkemeyi bildirmek zorunda değildir.",
      " C)\tYetkinin kesin olmadığı davalarda, yetki itirazının, cevap dilekçesinde ileri sürülmesi gerekir.",
      " D)\tYetkinin kesin olduğu davalarda, mahkeme yetkili olup olmadığını, davanın sonuna kadar kendiliğinden araştırmak zorundadır.",
      " E)\tYetkinin kesin olmadığı davalarda, davalı, süresi içinde ve usulüne uygun olarak yetki itirazında bulunmazsa, davanın açıldığı mahkeme yetkili hâle gelir."
    ],
    "dogruCevap": "B)\tYetki itirazında bulunan taraf, yetkili mahkemeyi bildirmek zorunda değildir."
  },
  {
    "metin": "67. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      "A)\tDava ehliyeti bulunan herkes, davasını kendisi veya tayin ettiği vekil aracılığıyla açabilir ve takip edebilir.",
      " B)\tVekâletnamesinin aslını veya onaylı örneğini vermeyen avukat, dava açamaz ve yargılamayla ilgili hiçbir işlem yapamaz.",
      " C)\tDava için birden fazla vekil görevlendirilmiş ise vekillerden her biri, vekâletten kaynaklanan yetkileri, diğerinden bağımsız olarak kullanabilir.",
      " D)\tHâkim, taraflardan birisinin, davasını bizzat takip edecek yeterlikte olmadığını görürse, ona uygun bir süre tanıyarak, davasını vekil aracılığıyla takip etmesine karar verebilir.",
      " E)\tKamu kurum ve kuruluşlarının avukatlarına, yetkili amirleri tarafından usulüne uygun olarak düzenlenip verilmiş olan temsil belgelerinin geçerli olabilmesi için noterce onaylanması gerekir."
    ],
    "dogruCevap": "E)\tKamu kurum ve kuruluşlarının avukatlarına, yetkili amirleri tarafından usulüne uygun olarak düzenlenip verilmiş olan temsil belgelerinin geçerli olabilmesi için noterce onaylanması gerekir."
  },
  {
    "metin": "68. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A) Bir hafta",
      " B) On gün",
      " C) İki Hafta",
      " D) Yirmi gün",
      " E) Bir ay"
    ],
    "dogruCevap": "A) Bir hafta"
  },
  {
    "metin": "69. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tMahkemenin adı",
      " B)\tDayanılan hukuki sebepler",
      " C)\tVarsa tarafların kanuni temsilcilerinin ve davacı vekilinin adı, soyadı ve adresleri",
      " D)\tDavanın konusu ve malvarlığı haklarına ilişkin davalarda, dava konusunun değeri ",
      "E)\tDavacının iddiasının dayanağı olan bütün vakıaların sıra numarası altında açık özetleri"
    ],
    "dogruCevap": "C)\tVarsa tarafların kanuni temsilcilerinin ve davacı vekilinin adı, soyadı ve adresleri"
  },
  {
    "metin": "70. Davacı, cevap dilekçesinin kendisine tebliğinden  itibaren----içinde cevaba cevap dilekçesi; davalı da davacının cevabının kendisine tebliğinden itibaren----içinde ikinci cevap dilekçesi verebilir. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tbir hafta - üç hafta",
      " B)\tiki hafta - iki hafta",
      " C)\tüç hafta - üç hafta",
      " D)\ton beş gün - bir ay",
      " E)\tbir ay - bir ay"
    ],
    "dogruCevap": "B)\tiki hafta - iki hafta"
  },
  {
    "metin": "71. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      "A)\tFeragat, davacının, talep sonucundan kısmen veya tamamen vazgeçmesidir.",
      "B)\tFeragat ve kabul, kesin hüküm gibi hukuki sonuç doğurur.",
      "C)\tFeragat ve kabul, dilekçeyle veya yargılama sırasında sözlü olarak yapılır.",
      " D)\tKısmi feragat veya kabul yapılamaz.",
      " E)\tKabul, davacının talep sonucuna, davalının kısmen veya tamamen muvafakat etmesidir."
    ],
    "dogruCevap": "D)\tKısmi feragat veya kabul yapılamaz."
  },
  {
    "metin": "72. Hapis cezasının infazı, gebe olan veya doğurduğu tarihten itibaren----yıl----ay geçmemiş bulunan kadınlar hakkında geri bırakılır. 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun",
    "secenekler": [
      " A) beş - dokuz",
      " B) üç - altı",
      " C) üç - üç",
      " D) bir - dokuz",
      " E) bir - altı"
    ],
    "dogruCevap": "E) bir - altı"
  },
  {
    "metin": "73.I.\tErteleme, her defasında iki yılı geçmemek üzere en fazla üç kez uygulanabilir.  II.\tErteleme isteminin kabulü, güvence gösterilmesine veya diğer bir şarta bağlanabilir. III.\tErteleme süresi içinde, hükümlü hakkında kasten işlenen bir suçtan dolayı kamu davası açılması hâlinde, erteleme kararı kaldırılarak ceza derhal infaz olunur. 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun",
    "secenekler": [
      " A)",
      "B)",
      "C)",
      "D)",
      "E)"
    ],
    "dogruCevap": "C)"
  },
  {
    "metin": "74. 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun",
    "secenekler": [
      " A)\tÇocuklar hakkında hükmedilen adlî para cezasının ödenmemesi hâlinde, bu ceza hapse çevrilemez.",
      " B)\tAdlî para cezası yerine çektirilen hapis süresi iki yılı geçemez. Birden fazla hükümle adlî para cezalarına mahkûmiyet hâlinde bu süre üç yılı geçemez.",
      " C)\tHükümlü, hapis yattığı veya kamuya yararlı işte çalıştığı günlerin dışındaki günlere karşılık gelen parayı öderse hapisten çıkartılır veya kamuya yararlı işte çalıştırılma sona erer.",
      " D)\tİnfaz edilen hapsin veya kamuya yararlı işte çalışmanın süresi, adlî para cezasını tamamıyla karşılamamış olursa, geri kalan adlî para cezasının tahsili için ilâm, Cumhuriyet Başsavcılığınca mahallin en büyük mal memuruna verilir.",
      " E)\tHükümde, adlî para cezası takside bağlanmamış ise, bir aylık süre içinde adlî para cezasının üçte birini ödeyen hükümlünün isteği üzerine geri kalan kısmının birer ay ara ile iki eşit taksitte ödenmesine izin verilir."
    ],
    "dogruCevap": "B)\tAdlî para cezası yerine çektirilen hapis süresi iki yılı geçemez. Birden fazla hükümle adlî para cezalarına mahkûmiyet hâlinde bu süre üç yılı geçemez."
  },
  {
    "metin": "75. Cumhurbaşkanlığı Teşkilatı Hakkında Cumhurbaşkanlığı 1 Numaralı Kararnamesi",
    "secenekler": [
      " A)\tCeza ve Tevkifevleri Genel Müdürlüğü",
      " B)\tHukuk İşleri Genel Müdürlüğü",
      " C)\tAndlaşmalar Genel Müdürlüğü",
      "D)\tBilgi İşlem Genel Müdürlüğü ",
      " E)\tMevzuat Genel Müdürlüğü"
    ],
    "dogruCevap": "C)\tAndlaşmalar Genel Müdürlüğü"
  },
  {
    "metin": "76. Cumhurbaşkanlığı Teşkilatı Hakkında Cumhurbaşkanlığı 1 Numaralı Kararnamesi",
    "secenekler": [
      " A)\tKanun yararına temyiz yoluna başvurulması işlemlerini yürütmek",
      " B)\tAdlî konulara ilişkin kanunlarla ilgili inceleme ve araştırma yapmak, önerilerde bulunmak",
      "C)\tGörev alanına giren konularda velayet ve vesayetin kaldırılması ve küçüklere vasi tayinine dair işlemleri takip etmek",
      " D)\tYurtdışında işlenen ve Türk yargı yetkisine giren suçlar konusunda adli makamlara bilgi ve belge sağlanmasına yardımcı olmak",
      " E)\tCeza muhakemesinde ön ödeme, uzlaştırma ve kamu davasının açılmasının ertelenmesi gibi alternatif uyuşmazlık çözüm usullerinin geliştirilmesi ve etkin şekilde uygulanmasını sağlamak"
    ],
    "dogruCevap": "E)\tCeza muhakemesinde ön ödeme, uzlaştırma ve kamu davasının açılmasının ertelenmesi gibi alternatif uyuşmazlık çözüm usullerinin geliştirilmesi ve etkin şekilde uygulanmasını sağlamak"
  },
  {
    "metin": "77. Cumhurbaşkanlığı Teşkilatı Hakkında Cumhurbaşkanlığı 1 Numaralı Kararnamesi",
    "secenekler": [
      " A)\tTeftiş Kurulu Başkanlığı ",
      "B)\tEğitim Dairesi Başkanlığı",
      " C)\tPersonel Genel Müdürlüğü",
      " D)\tBilgi İşlem Genel Müdürlüğü",
      " E)\tAdli Sicil ve İstatistik Genel Müdürlüğü"
    ],
    "dogruCevap": "E)\tAdli Sicil ve İstatistik Genel Müdürlüğü"
  },
  {
    "metin": "78. 25/1 sayılı Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü Resmi Yazışmalar Konulu Genelgesi",
    "secenekler": [
      " A)\tÖzellikle derkenar ile evrakın havale edilmesi",
      " B)\tYazışmalarda yarım kâğıt kullanılmayıp A4 kâğıt kullanılması",
      " C)\tYazı gereğinin tekide mahal bırakılmaksızın süratle yerine getirilmesi",
      " D)\tTürkiye Büyük Millet Meclisi ile uluslararası kurum ve kuruluşlarla yapılacak olan ve soruşturma kapsamı dışında kalan yazışmaların, Adalet Bakanlığı aracı kılınmak suretiyle yerine getirilmesi",
      " E)\tYürütülen soruşturmalar dolayısıyla diğer bakanlıklarca yapılacak olan yazışmaların Adalet Bakanlığı aracı kılınmaksızın ağır ceza Cumhuriyet başsavcıları aracılığıyla ilgili yönetmelik hükümlerine uygun olarak yapılması"
    ],
    "dogruCevap": "A)\tÖzellikle derkenar ile evrakın havale edilmesi"
  },
  {
    "metin": "79. 154/1 sayılı Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü Ailenin Korunması ve Kadına Karşı Şiddetin Önlenmesine Dair Kanunun Uygulanması Konulu Genelgesi",
    "secenekler": [
      " A)\tAile ve aile bireylerinin korunmalarına yönelik düzenlemelere hem ulusal hem de uluslararası metinlerde yer verilmiştir.",
      " B)\tİlgili kanunda aile bireylerinin ve tek taraflı ısrarlı takip mağduru olan kişilerin korunması ile bu kişilere yönelik şiddetin önlenmesi amacıyla alınacak tedbirlere ilişkin usul ve esaslar belirlenmiştir.",
      "C)\tCumhuriyet başsavcılıklarına yapılan şikâyet başvurularında gerekli soruşturma işlemlerinin ikmali için müracaat evrakının doğrudan kolluğa havalesi istenmiştir.",
      " D)\tKural olarak gizli olan soruşturma evresiyle ilgili ifade, tutanak, belge, ses ve video kaydı gibi delillerin internet ve sosyal medya gibi platformlarda paylaşılmasının önüne geçilmesi istenmiştir.",
      " E)\tHâkim tarafından verilen önleyici tedbir kararlarının tefhim veya tebliğ edilmemesi kararın uygulanmasına engel teşkil etmeyeceğinden, kararın infaz edecek birime teslim edildiği tarihte infazına başlanması istenmiştir."
    ],
    "dogruCevap": "C)\tCumhuriyet başsavcılıklarına yapılan şikâyet başvurularında gerekli soruşturma işlemlerinin ikmali için müracaat evrakının doğrudan kolluğa havalesi istenmiştir."
  },
  {
    "metin": "80. 124/1 sayılı Adalet Bakanlığı Bilgi İşlem Dairesi Başkanlığı UYAP Uygulamaları Konulu Genelgesi",
    "secenekler": [
      " A)\tUYAP üzerinde iş listelerinin kontrol edilerek teraküme sebebiyet verilmemesi",
      " B)\tUYAP üzerinden sağlanan, nüfus, adres, tapu, sabıka kaydı, yurt dışı adres bilgisi gibi, bilgi ve belgelerin temini için ayrıca fizikî yazışma yapılması",
      "C)\tGüvenli elektronik imza ile imzalanarak UYAP üzerinden gönderilen belgelerin ayrıca elle atılan imza ile imzalanmış aslının istenmemesi",
      " D)\tUYAP",
      " , "
    ],
    "dogruCevap": "B)\tUYAP üzerinden sağlanan, nüfus, adres, tapu, sabıka kaydı, yurt dışı adres bilgisi gibi, bilgi ve belgelerin temini için ayrıca fizikî yazışma yapılması"
  },
  {
    "metin": "81. İlgili yıla ilişkin faaliyet raporları, Komisyonlar tarafından izleyen yılın----günü itibarıyla yayımlanır ve adliye internet sitesinden kamuoyuna duyurulur. 168 sayılı Adalet Bakanlığı Strateji Geliştirme Başkanlığı Adli ve İdari Yargı Faaliyet Raporları Konulu Genelgesi",
    "secenekler": [
      " A) 31 Mart\t",
      "B) 31 Mayıs",
      " C) 31 Temmuz",
      " D) 31 Ağustos3 E) 31 Aralık"
    ],
    "dogruCevap": "A) 31 Mart"
  },
  {
    "metin": "82. 128/1 sayılı Adalet Bakanlığı İdari ve Mali İşleri Dairesi Başkanlığı Arşiv Hizmetleri Konulu Genelgesi",
    "secenekler": [
      " A) 5 ",
      "B) 10",
      " C) 15",
      " D) 20",
      " E) 25"
    ],
    "dogruCevap": "E) 25"
  },
  {
    "metin": "84. 2576 sayılı Bölge İdare Mahkemeleri, İdare Mahkemeleri ve Vergi Mahkemelerinin Kuruluşu ve Görevleri Hakkında Kanun",
    "secenekler": [
      " A)\tİçişleri Bakanlığı",
      " B)\tAdalet Bakanlığı",
      " C)\tDışişleri Bakanlığı",
      " D)\tCumhurbaşkanlığı",
      " E)\tHâkimler ve Savcılar Kurulu"
    ],
    "dogruCevap": "A)\tİçişleri Bakanlığı"
  },
  {
    "metin": "85. 5235 sayılı Adlî Yargı ilk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun",
    "secenekler": [
      " A)\tÖzel kanunlarda başkaca hüküm bulunmadığı takdirde, ihtisaslaşmanın sağlanması amacıyla, gelen işlerin yoğunluğu ve niteliği dikkate alınarak, daireler arasındaki iş dağılımı Hâkimler ve Savcılar Kurulu tarafından belirlenebilir.",
      " B)\tİş durumunun gerekli kıldığı yerlerde hukuk mahkemelerinin birden fazla dairesi oluşturulabilir.",
      " C)\tSulh hukuk ve asliye hukuk mahkemeleri çift hâkimlidir.",
      " D)\tHukuk mahkemeleri bulundukları il veya ilçenin adı ile anılır.",
      " E)\tDaireler, tevzi edilen davalara bakmak zorundadır."
    ],
    "dogruCevap": "C)\tSulh hukuk ve asliye hukuk mahkemeleri çift hâkimlidir."
  },
  {
    "metin": "86. 2802 sayılı Hâkimler ve Savcılar Kanunu",
    "secenekler": [
      " A) Üç",
      "B) Altı",
      " C) Dokuz",
      " D) On iki",
      " E) On beş"
    ],
    "dogruCevap": "B) Altı"
  },
  {
    "metin": "87. 5070 sayılı Elektronik İmza Kanunu",
    "secenekler": [
      " A)\tElektronik imza oluşturmak üzere, imza oluşturma verisini kullanan yazılım veya donanım aracını ifade eder.",
      " B)\tBaşka bir elektronik veriye eklenen veya elektronik veriyle mantıksal bağlantısı bulunan ve kimlik doğrulama amacıyla kullanılan elektronik veriyi ifade eder.",
      " C)\tElektronik imzayı doğrulamak amacıyla imza doğrulama verisini kullanan yazılım veya donanım aracını ifade eder.",
      " D)\tElektronik imzayı doğrulamak için kullanılan şifreler, kriptografik açık anahtarlar gibi verileri ifade eder.",
      " E)\tİmza sahibinin imza doğrulama verisini ve kimlik bilgilerini birbirine bağlayan elektronik kaydı ifade eder."
    ],
    "dogruCevap": "D)\tElektronik imzayı doğrulamak için kullanılan şifreler, kriptografik açık anahtarlar gibi verileri ifade eder."
  },
  {
    "metin": "88. 6100 sayılı Hukuk Muhakemeleri Kanunu",
    "secenekler": [
      " A)\tElektronik ortamda yapılan işlemlerde süre gün sonunda biter.",
      " B)\tElektronik ortamda, güvenli elektronik imza kullanılarak dava açılamaz.",
      " C)\tBu Kanun kapsamında fizikî olarak hazırlanması öngörülen tutanak ve belgeler güvenli elektronik imzayla elektronik ortamda hazırlanabilir ve gönderilebilir.",
      " D)\tGüvenli elektronik imza ile oluşturulan tutanak ve belgeler ayrıca fizikî olarak gönderilmez, belge örneği aranmaz.",
      " E)\tMahkemelerde görülmekte olan dava, çekişmesiz yargı, geçici hukuki koruma ve diğer tüm işlemlerde UYAP"
    ],
    "dogruCevap": "B)\tElektronik ortamda, güvenli elektronik imza kullanılarak dava açılamaz."
  },
  {
    "metin": "89.I.\tCeza muhakemesi işlemlerinin UYAP",
    "secenekler": [
      "A)\tYanlış\tDoğru\tYanlış",
      " B)\tDoğru\tYanlış\tDoğru",
      " C)\tDoğru\tDoğru\tDoğru",
      " D)\tYanlış\tDoğru\tDoğru",
      "E)\tDoğru\tDoğru\tYanlış"
    ],
    "dogruCevap": "C)\tDoğru\tDoğru\tDoğru"
  },
  {
    "metin": "90. Bölge Adliye ve Adlî Yargı İlk Derece Mahkemeleri ile Cumhuriyet Başsavcılıkları İdarî ve Yazı İşleri Hizmetlerinin Yürütülmesine Dair Yönetmelik",
    "secenekler": [
      " A)\tUYAP",
      " , ",
      " , ",
      " , ",
      "ta incelenebilir ve her türlü muhakeme işlemi yapılabilir.",
      " E)\tUYAP kullanıcıları iş listesini günlük olarak kontrol etmek, işlemlerin gereğini yerine getirmek, ihtiyaç duyulan alanlarda veri ve bilgilerin derlenmesi, değerlendirilmesi ile gerekli adlî istatistiklerin üretilmesine esas bilgileri güvenilirlik, tutarlılık ve güncellik ilkelerine uygun olarak UYAP ortamına doğru, eksiksiz ve zamanında girmekle yükümlüdür."
    ],
    "dogruCevap": "A)\tUYAP"
  },
  {
    "metin": "91. Ceza Muhakemesinde Ses ve Görüntü Bilişim Sisteminin Kullanılması Hakkında Yönetmelik",
    "secenekler": [
      " A)\tİlgililere görüntü ve ses kaydının yapılacağı konusunda bilgi verilir.",
      " B)\tMağdur çocukların tanıklığında soruşturma ve kovuşturma işleminin SEGBİS ile kaydının alınması zorunludur.",
      " C)\tDinleme sırasında dinlenecek kişinin bulunduğu yerde Cumhuriyet savcısı veya hâkimin hazır bulunması, talep eden makamın isteğine bağlıdır.",
      " D)\tSEGBİS ile adli yardımlaşma talepleri sesli ve görüntülü iletişim tekniğinin uygulanması talebi örneği doldurularak Bakanlık aracılığıyla gerçekleştirilir.",
      " E)\tSoruşturma ve kovuşturma aşamasında talep eden makam tarafından kabul edilen mazeretleri nedeniyle hazır bulunamayan kişi SEGBİS ile dinlenebilir fakat SEGBİS üzerinden duruşmalara katılamaz."
    ],
    "dogruCevap": "E)\tSoruşturma ve kovuşturma aşamasında talep eden makam tarafından kabul edilen mazeretleri nedeniyle hazır bulunamayan kişi SEGBİS ile dinlenebilir fakat SEGBİS üzerinden duruşmalara katılamaz."
  },
  {
    "metin": "92. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A)\tBiçimli belgeyi ifade eder.",
      " B)\tElektronik dosya türlerini ifade eder.",
      " C)\tKâğıt ortamında yapılan işlemleri ifade eder.",
      " D)\tBelgenin hazırlanmasından tasfiyesine kadar olan sürecini ifade eder.",
      " E)\tİlgili mevzuattaki özel hükümlere göre belgenin fiziksel ortamda hazırlanması gereken hâlleri ifade eder."
    ],
    "dogruCevap": "B)\tElektronik dosya türlerini ifade eder."
  },
  {
    "metin": "93. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A) Bir ",
      "B) İki ",
      "C) Üç ",
      "D) Dört",
      " E) Beş"
    ],
    "dogruCevap": "B) İki"
  },
  {
    "metin": "94. Belgenin yazı alanı sayfanın üst, sol ve sağ kenarından ----cm boşluk bırakılarak düzenlenir. İdare, logo kullanmak istediğinde sayfanın üst boşluğu----cm olarak düzenlenir. Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik",
    "secenekler": [
      " A) 1,5-0,5",
      " B)1 -0,5",
      " C)1 -1",
      " D) 1,5-1",
      " E) 0,5 -1"
    ],
    "dogruCevap": "A) 1,5-0,5"
  },
  {
    "metin": "95. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      " A) Bir ",
      "B) İki",
      " C) Üç",
      " D) Dört",
      " E) Beş"
    ],
    "dogruCevap": "E) Beş"
  },
  {
    "metin": "96. Tebliğin konusu ile hangi merci tarafından çıkarıldığı bilgilerinin yer aldığı ve----gün içinde başvurulmadığı takdirde tebliğin yapılmış sayılacağı ihtarını içeren bildirim, muhataba o ülkenin mevzuatının izin verdiği yöntemle gönderilir. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      " A) On",
      " B) On beş ",
      " C) Yirmi",
      " D) Otuz",
      " E) Kırk beş"
    ],
    "dogruCevap": "D) Otuz"
  },
  {
    "metin": "97. 7201 sayılı Tebligat Kanunu",
    "secenekler": [
      " A)\tİkinci ilan, yabancı memleket gazeteleriyle de yaptırılabilir.",
      " B)\tMerci, icabına göre ikinci defa ilan yapılmasına karar verebilir.",
      " C)\tİki ilan arasındaki müddet iki haftadan aşağı olamaz.",
      " D)\tTebliğ olunacak evrak ve ilan sureti, tebliği çıkaran merciin herkesin kolayca görebileceği bir yerine asılır.",
      " E)\tİlan alakalının ıttılaına en emin bir şekilde vasıl olacağı umulan ve varsa tebliği çıkaran merciin bulunduğu yerde intişar eden birer gazetede ve ayrıca elektronik ortamda yapılır."
    ],
    "dogruCevap": "C)\tİki ilan arasındaki müddet iki haftadan aşağı olamaz."
  },
  {
    "metin": "98. Tebligat Kanununun Uygulanmasına Dair Yönetmelik",
    "secenekler": [
      " A) Bir ",
      "B) İki",
      " C) Üç",
      " D) Dört",
      " E) Beş"
    ],
    "dogruCevap": "C) Üç"
  },
  {
    "metin": "99. Tebligat Kanununun Uygulanmasına Dair Yönetmelik",
    "secenekler": [
      " A)\tTürkiye Büyükelçiliği veya Konsolosluğu tarafından tebliğ işleminin gerçekleştirilmesinden sonra evrak doğrudan ilgili kazaî mercie gönderilir.",
      " B)\tTebliğin konusu ile hangi merci tarafından çıkarıldığı bilgilerinin yer aldığı ve otuz gün içinde başvurulmadığı takdirde tebliğin yapılmış sayılacağı ihtarını içeren bildirim, muhataba o ülkenin mevzuatının izin verdiği yöntemle gönderilir.",
      " C)\tMuhatap Türkiye Büyükelçiliği veya Konsolosluğuna başvurduğu takdirde tebliğ evrakını almaktan kaçınırsa, bu hususta düzenlenecek tutanak tarihinde tebliğ yapılmış sayılır.",
      " D)\tTebellüğden kaçınma hâlinde bu husus mazbataya yazılarak tebliğ yapan tarafından imzalanır.",
      " E)\tBildirimin o ülkenin mevzuatına göre muhataba tebliğ edildiği belgelendirildiğinde, tebliğ tarihinden itibaren on beş gün içinde Türkiye Büyükelçiliği veya Konsolosluğuna başvurulmadığı takdirde tebligat on beşinci günün bitiminde yapılmış sayılır."
    ],
    "dogruCevap": "E)\tBildirimin o ülkenin mevzuatına göre muhataba tebliğ edildiği belgelendirildiğinde, tebliğ tarihinden itibaren on beş gün içinde Türkiye Büyükelçiliği veya Konsolosluğuna başvurulmadığı takdirde tebligat on beşinci günün bitiminde yapılmış sayılır."
  },
  {
    "metin": "100. Elektronik Tebligat Yönetmeliği",
    "secenekler": [
      " A) On",
      " B) Orı iki",
      " C) On beş",
      " D) Yirmi ",
      "E) Otuz"
    ],
    "dogruCevap": "A) On"
  }
]